[
  {
    "Titular" : "Colombia aumenta el arancel a las confecciones textiles",
    "Productos" : "Prendas de vestir (de punto) ,Prendas de vestir (excepto los de punto) ",
    "Id" : 16,
    "Pais" : "Colombia",
    "Imagen" : "technology-venusgroup.jpg",
    "fechaRegistro" : "2023-02-24 16:12:37.313",
    "PalabraClave" : "prendas, textil, Colombia",
    "Contenido" : "Desde el 23 de diciembre del 2022, mediante el Decreto No. 2598, Colombia modificó parcialmente el Arancel de Aduanas para la importación de las confecciones importadas, aumentándolo de un 15% a un 40%. \r\n\r\nCon esta medida, discutida con la industria local, el Gobierno busca incentivar y apoyar el crecimiento, la competitividad y la productividad de la industria de confecciones de Colombia, así como la generación de empleos a nivel nacional. \r\n\r\nEsto puede aumentar los costos de los envíos comerciales desde los países que no tienen acuerdos comerciales con Colombia. ",
    "Clasificacion" : "Obstáculos",
    "Fuente" : "Lewin, Juan Esteban. “Colombia aumenta el arancel a las importaciones de ropa al 40%”. América Colombia, El País (2022), disponible en https:\/\/elpais.com\/america-colombia\/2022-12-29\/colombia-aumenta-el-arancel-a-las-importaciones-de-ropa-al-40.html ",
    "Link" : "https:\/\/elpais.com\/america-colombia\/2022-12-29\/colombia-aumenta-el-arancel-a-las-importaciones-de-ropa-al-40.html ",
    "NumArchivo" : "1 Archivo"
  },
  {
    "Titular" : "Aumentan las compras internacionales de fertilizantes en la Unión Europea",
    "Productos" : "Abonos",
    "Id" : 17,
    "Pais" : "Alemania,Bélgica,España,Francia",
    "Imagen" : "gran-tractor-agricola-equipo-rocia-plantulas-verdes-fertilizantes_124507-30376.jpg",
    "fechaRegistro" : "2023-02-24 16:25:49.700",
    "PalabraClave" : "Fertilizantes, Unión Europea, UE, Abono",
    "Contenido" : "<p>Desde finales del pasado a&ntilde;o, la Uni&oacute;n Europea ha detectado la necesidad de diversificar sus fuentes de fertilizantes, as&iacute; como de acelerar un proceso dirigido hacia aumentar la sostenibilidad y la resiliencia en el sector de los fertilizantes nitrogenados. Considerando que las materias primas de estos productos (gas natural, f&oacute;sforo y potasio) suelen ser de origen extranjero, la autosuficiencia en base a la producci&oacute;n interna tampoco resulta ser realista en el corto plazo.<\/p>\r\n\r\n<p>A partir de estas informaciones, existe una potencial oportunidad comercial para suplir la demanda requerida la Uni&oacute;n Europea de fuentes externas.<\/p>\r\n\r\n<p>Si vemos las cifras del 2022, las importaciones de fertilizantes en esta regi&oacute;n totalizaron US$ 18.363.6 millones. En ese mismo a&ntilde;o, los cinco principales compradores de la Uni&oacute;n Europea aumentaron sus importaciones de fertilizantes, Francia en un 117%, con importaciones por un valor de US$ 3.581.1 millones; B&eacute;lgica en un 153%, con un total de US$ 2.010.2&nbsp;millones; Alemania en un 145%, con un total de US$ 1.945.1&nbsp;millones; Rumania en un 125%, con un total de US$ 1.153.1 millones y Polonia&nbsp;en un 156%, con un total de US$ 1.142.2&nbsp;millones.<\/p>\r\n\r\n<p>En el 2022 las exportaciones de fertilizantes de Republica Dominicana aumentaron en un 39%, alcanzando la cifra de US$ 35.6 millones y siendo sus principales destinos de exportaci&oacute;n: Guayana, Hait&iacute; y puerto Rico, por lo que la Uni&oacute;n Europea representa una oportunidad para diversificar nuestros destinos de exportaci&oacute;n.&nbsp;<\/p>\r\n",
    "Clasificacion" : "Oportunidades",
    "Fuente" : "Agronegocios. “La Eurocámara pide a la CE que actúe a corto plazo para garantizar una oferta suficiente y asequible de fertilizantes”. Internacional, España (2022), disponible en https:\/\/www.agronegocios.es\/agronegocios\/internacional\/la-eurocamara-pide-a-la-ce-que-actue-a-corto-plazo-para-garantizar-una-oferta-suficiente-y-asequible-de-fertilizantes\/ ",
    "Link" : "https:\/\/www.agronegocios.es\/agronegocios\/internacional\/la-eurocamara-pide-a-la-ce-que-actue-a-corto-plazo-para-garantizar-una-oferta-suficiente-y-asequible-de-fertilizantes\/ ",
    "NumArchivo" : "0 Archivos"
  },
  {
    "Titular" : "Decreto 125-22 regula registro y certificado de productos cosméticos y productos de higiene personal y del hogar ",
    "Productos" : "Cosmética",
    "Id" : 18,
    "Pais" : "Alemania,Argentina,Australia,Bélgica,Canadá,Catar,China,Colombia,Costa Rica,Cuba,Emiratos Árabes Unidos  ,España,Estados Unidos,Francia,Haití,India,Indonesia,Israel,Italia ,Jamaica,Japón,Kuwait,México,Nicaragua,Países Bajos,Panamá,Paraguay,Puerto Rico,Reino Unido,Rusia,Suiza,Trinidad y Tobago,Turquía,Uruguay",
    "Imagen" : "1000_F_463482316_60Cibnyp5fTdw3IiXarxNNyEZI3WznT4.jpg",
    "fechaRegistro" : "2023-02-28 12:18:03.803",
    "PalabraClave" : "Productos cosméticos, productos de higiene personal, productos de higiene del hogar ",
    "Contenido" : "<p>En fecha del 17 de marzo del 2022, fue promulgado el Decreto 125-22 con el objetivo de regular los procesos relativos al registro de cosm&eacute;ticos y productos de higiene personal y del hogar en Rep&uacute;blica Dominicana, as&iacute; como los procedimientos de control y supervisi&oacute;n relativos a su comercializaci&oacute;n.&nbsp;<\/p>\r\n\r\n<p>Se establece la Notificaci&oacute;n Sanitaria Obligatoria (NSO) como requisito para la comercializaci&oacute;n de todos los productos cosm&eacute;ticos y productos de higiene personal.&nbsp;<\/p>\r\n\r\n<p>Esta legislaci&oacute;n dispone la expedici&oacute;n de un certificado para exportaci&oacute;n, de libre venta y de conformidad con las buenas pr&aacute;cticas de manufactura de establecimientos y lotes de productos cosm&eacute;ticos y de productos de higiene personal, emitido y regulado por la Direcci&oacute;n General de Medicamentos, Alimentos y Productos Sanitarios (DIGEMAPS) del Ministerio de Salud P&uacute;blica y Asistencia Social (MISPAS).<\/p>\r\n\r\n<p>Seg&uacute;n el art&iacute;culo 4, en un plazo m&aacute;ximo de 4 meses DIGEMAPS debe elaborar el reglamento t&eacute;cnico para la regulaci&oacute;n de estos productos y todo lo relativo al tr&aacute;mite sobre la Notificaci&oacute;n Sanitaria Obligatoria (NSO).&nbsp;<\/p>\r\n",
    "Clasificacion" : "Actualizaciones",
    "Fuente" : "https:\/\/presidencia.gob.do\/decretos\/125-22",
    "Link" : "https:\/\/presidencia.gob.do\/decretos\/125-22",
    "NumArchivo" : "1 Archivo"
  },
  {
    "Titular" : "Nuevas Normas Dominicanas (NORDOM) aprobadas sobre productos de tabaco no combustible y exportación de alimentos ",
    "Productos" : "Pastas alimenticias,Productos de tabaco para calentar y dispositivos electrónicos de calentamiento de tabaco",
    "Id" : 19,
    "Pais" : "Alemania,Argentina,Australia,Bélgica,Canadá,Catar,China,Colombia,Costa Rica,Cuba,España",
    "Imagen" : "regulations-regs-900.jpg",
    "fechaRegistro" : "2023-02-28 15:18:08.707",
    "PalabraClave" : "Alimentos, productos de tabaco para calentar, dispositivos electrónicos de calentamiento de tabaco",
    "Contenido" : "En el marco de la vigesimonovena (29) reunión ordinaria de la Comisión Técnica de Expertos (CTE) del Consejo Directivo del Consejo Dominicano para la Calidad (CODOCA), realizada en fecha del 24 de agosto del 2022, se aprobaron las siguientes normas: \r\n\r\n• NORDOM 892 – Productos de tabaco no combustible – Productos de tabaco para calentar y dispositivos electrónicos de calentamiento de tabaco – Especificaciones, aprobada mediante Resolución CTE - 39 – 2022. \r\n\r\n• NORDOM 596 (1era Rev. 2022) Directrices para la elaboración de acuerdos sobre sistemas de inspección y certificación de importación y exportación de alimentos, aprobada mediante Resolución CTE-51-2022. \r\n\r\nLas normas pueden ser adquiridas de manera electrónica vía la Tienda en Línea de Normas Dominicanas, disponible en https:\/\/indocalnormas.gob.do\/ o de manera presencial en el Instituto Dominicano de la Calidad (INDOCAL): \r\n\r\nINSTITUTO DOMINICANO PARA LA CALIDAD (INDOCAL) \r\nC\/Olof Palme esq. Núñez de Cáceres San Gerónimo, \r\nSanto Domingo, República Dominicana. 809-686-2205 Ext.310 \r\nservicioalcliente@indocal.gob.do ",
    "Clasificacion" : "Actualizaciones",
    "Fuente" : "INDOCAL. \"Tienda en Línea de Normas Dominicanas\", disponible en https:\/\/indocalnormas.gob.do\/",
    "Link" : "https:\/\/indocalnormas.gob.do\/",
    "NumArchivo" : "0 Archivos"
  },
  {
    "Titular" : "Propuesta normativa de la FDA busca prohibir las importaciones del mentol, como sabor en cigarrillos, y todos los sabores en cigarros y puritos.",
    "Productos" : "Cigarros (puros), cigarritos (puritos) y cigarrillos",
    "Id" : 20,
    "Pais" : "Estados Unidos",
    "Imagen" : "algunos-cigarros-yacian-humidor_564276-6035.jpg",
    "fechaRegistro" : "2023-02-28 15:40:43.917",
    "PalabraClave" : "Cigarros (puros), cigarritos (puritos), cigarrillos, productos de tabaco, sucedáneos del tabaco.",
    "Contenido" : "La posible normativa del Centro de Productos de Tabaco de la Administración de Alimentos y Medicamentos de los Estados Unidos (FDA, por sus siglas en inglés) que propone prohibir el mentol como sabor característico en los cigarrillos y todos los sabores en cigarros y puritos, tiene como propósito la reducción del consumo de jóvenes de 12 a 17 años, de los cuales, según sus fuentes, el 74% consumen porque vienen en sabores. \r\n\r\nEl sector tabacalero dominicano está sumamente preocupado por los efectos económicos y sociales que podría generar la aprobación e implementación de esta iniciativa, tomando en cuenta que más del 90% de nuestros cigarros manufacturados a máquina son saborizados y sus exportaciones tienen como destino Estados Unidos. \r\n\r\nRepública Dominicana es el principal suplidor de tabaco y sucedáneos para Estados Unidos, con una participación de un 41.5% en sus importaciones (2021). De manera particular, República Dominicana provee el 69% de sus compras internaciones de cigarros (puros). \r\n\r\nDatos recientes (2022), confirman a EE. UU. como el principal destino de nuestras exportaciones de tabaco y sucedáneos, con un monto de US$ 926 millones, representante del 75.35% de nuestras exportaciones. Igualmente, en el caso específico de nuestras exportaciones de cigarros (puros), con un monto de US$ 881 millones, correspondiente al 87.4%.",
    "Clasificacion" : "Amenazas",
    "Fuente" : "U.S. Food and Drug Administration. “FDA Proposes Rules Prohibiting Menthol Cigarettes and Flavored Cigars to Prevent Youth Initiation, Significantly Reduce Tobacco-Related Disease and Death”. FDA NEWS RELEASE, disponible en https:\/\/www.fda.gov\/news-events\/press-announcements\/fda-proposes-rules-prohibiting-menthol-cigarettes-and-flavored-cigars-prevent-youth-initiation",
    "Link" : "https:\/\/www.fda.gov\/news-events\/press-announcements\/fda-proposes-rules-prohibiting-menthol-cigarettes-and-flavored-cigars-prevent-youth-initiation",
    "NumArchivo" : "0 Archivos"
  },
  {
    "Titular" : "Aumentan las importaciones de miel en España.",
    "Productos" : "Miel",
    "Id" : 21,
    "Pais" : "España",
    "Imagen" : "panales-abejas-miel-cosecha-miel_563818-4487.jpg",
    "fechaRegistro" : "2023-02-28 16:56:49.137",
    "PalabraClave" : "productos apícolas, miel, España",
    "Contenido" : "<p>El sector ap&iacute;cola de Espa&ntilde;a se encuentra actualmente afectado por una temporada de sequ&iacute;a, la intensificaci&oacute;n de las infestaciones, el debilitamiento de las colmenas y una reducci&oacute;n en un 50% en su cosecha de miel.<\/p>\r\n\r\n<p>A partir de esta situaci&oacute;n, diversos gremios, cooperativas y organizaciones agrarias (ASAJA, COAG y UPA) se han acercado al Secretario General de Agricultura y Alimentaci&oacute;n del Ministerio de Agricultura, Pesca y Alimentaci&oacute;n (MAPA), con la finalidad de discutir posibles medidas de ayuda directa para las empresas apicultoras y los apicultores profesionales de Espa&ntilde;a que enfrentan esta grave situaci&oacute;n.<\/p>\r\n\r\n<p>Como consecuencia, se ha paralizado el mercado nacional de la miel, provocando un aumento importante en las compras internacionales de este producto, lo que representa una oportunidad interesante para diversificar nuestros destinos y aumentar nuestras exportaciones de miel.<\/p>\r\n\r\n<p>&nbsp;Cabe destacar que durante el 2022 las importaciones de miel en Espa&ntilde;a totalizaron US$ 89.6 millones, representando un crecimiento interanual de un 7%.&nbsp;<\/p>\r\n",
    "Clasificacion" : "Oportunidades",
    "Fuente" : "Agronegocios. “SOS del sector profesional apícola español ante la «gravísima situación» de esta actividad ganadera”. Nacional, disponible en   https:\/\/www.agronegocios.es\/agronegocios\/nacional\/sos-del-sector-profesional-apicola-espanol-ante-la-gravisima-situacion-de-esta-actividad-ganadera\/    ",
    "Link" : "https:\/\/www.agronegocios.es\/agronegocios\/nacional\/sos-del-sector-profesional-apicola-espanol-ante-la-gravisima-situacion-de-esta-actividad-ganadera\/    ",
    "NumArchivo" : "0 Archivos"
  },
  {
    "Titular" : "Aumenta el consumo de carnes frías en México.",
    "Productos" : "Embutidos",
    "Id" : 22,
    "Pais" : "México",
    "Imagen" : "fabricacion-embutidos-produccion-alimentos-fabrica_109285-1008.jpg",
    "fechaRegistro" : "2023-03-01 12:50:40.007",
    "PalabraClave" : "Embutidos;carnes frias",
    "Contenido" : "<p>Seg&uacute;n informaciones de la Procuradur&iacute;a Federal del Consumidor, la Alianza Nacional de Peque&ntilde;os Comerciales (ANPEC) y el Consejo Mexicano de la Carne, durante los &uacute;ltimos dos a&ntilde;os se ha detectado un aumento en el consumo de la carne fr&iacute;a en M&eacute;xico, a pesar de un aumento de los precios.<\/p>\r\n\r\n<p>A partir de cifras de TradeMap,se ha identificado un aumento de un 8% en las importaciones de embutidos en M&eacute;xico (2022). Los env&iacute;os comerciales de su principal proveedor (Estados Unidos), tambi&eacute;n aumentaron en un 9% para ese mismo a&ntilde;o.<\/p>\r\n\r\n<p>Esta podr&iacute;a ser una potencial oportunidad para diversificar nuestros destinos de exportaci&oacute;n para carnes fr&iacute;as producidas en la Republica Dominicana.&nbsp;<\/p>\r\n",
    "Clasificacion" : "Oportunidades",
    "Fuente" : "Arvizu, David. “Aumenta el consumo de carnes frías en México”. Hoy Dinero, lo de hoy. Febrero: 2023 ",
    "Link" : "https:\/\/www.hoydinero.com\/lodehoy\/Aumenta-el-consumo-de-carnes-frias-en-Mexico-20230220-0014.html ",
    "NumArchivo" : "0 Archivos"
  },
  {
    "Titular" : "Aumentan las compras internacionales de hiervas aromáticas en Estados Unidos, Canadá, Bélgica, Sri Lanka y Francia. ",
    "Productos" : "Hierbas aromáticas ",
    "Id" : 31,
    "Pais" : "Estados Unidos",
    "Imagen" : "manojos-hierbas-medicinales-bolsita-tijeras-sobre-mesa-madera-medicina-herbaria-vista-superior-endecha-plana_629370-866.jpg",
    "fechaRegistro" : "2023-03-10 16:23:15.463",
    "PalabraClave" : "Hierbas;",
    "Contenido" : "<p>Seg&uacute;n datos de la Asociaci&oacute;n Nacional de Comercio Exterior de Colombia, sus exportaciones de hierbas arom&aacute;ticas al 2022, con un valor de USD 49,5 millones, lograron un crecimiento de 15,8% frente al 2021. En peso por&nbsp;las ventas a los mercados externos, totalizaron&nbsp;12.281,9 toneladas netas, representando&nbsp;un crecimiento&nbsp;de un 13,2%.<\/p>\r\n\r\n<p>Entre los distintos mercados de exportaci&oacute;n de Colombia, a&nbsp;partir de los datos de Trademap, ProDominicana identific&oacute;, a Estados Unidos&nbsp;como un&nbsp;potencial comprador&nbsp;de hierbas arom&aacute;ticas.&nbsp;<\/p>\r\n\r\n<p>En los Estados Unidos, con importaciones por un valor de US$ 531.5&nbsp;millones al 2022, se identific&oacute; un crecimiento interanual de un 10% en las compras internacionales de hierbas arom&aacute;ticas. Esto representa una oportunidad interesante para las exportaciones de hierbas arom&aacute;ticas desde la Rep&uacute;blica Dominicana.<\/p>\r\n\r\n<p>Cabe destacar que durante enero del 2023, nuestras exportaciones de este producto presentaron&nbsp;un crecimiento de un 58% respecto al a&ntilde;o anterior.<\/p>\r\n",
    "Clasificacion" : "Oportunidades",
    "Fuente" : "Analdex. “Informe exportaciones de hierbas aromáticas 2022”. Director Asuntos Económicos, a partir de datos de Legiscomex.",
    "Link" : "https:\/\/www.analdex.org\/2023\/02\/21\/informe-exportaciones-de-hierbas-aromaticas-2022\/ ",
    "NumArchivo" : "0 Archivos"
  },
  {
    "Titular" : "Escasez de hortalizas frescas en el Reino Unido",
    "Productos" : "Lechugas,Pepinos,Tomates",
    "Id" : 32,
    "Pais" : "Reino Unido",
    "Imagen" : "bandeja-verduras-tomate-pepino-hierbas_114579-4527.jpg",
    "fechaRegistro" : "2023-03-10 16:39:38.067",
    "PalabraClave" : "Hortalizas;Reino Unido",
    "Contenido" : "Durante las últimas semanas, diversos medios han publicado la situación escasez sobre hortalizas frescas que actualmente enfrenta Reino Unido, lo que ha generado que las personas deban racionar sus verduras básicas y que en algunos supermercados se adopten limites en la cantidad de bolsas de ensaladas y pimientos permitidos para la venta por cliente. \r\n\r\nA partir de esta situación y los datos de Trademap, ProDominicana ha detectado una potencial oportunidad para suplir tomates, lechuga y pepino al Reino Unido. \r\n\r\nEn el 2022 las importaciones de tomate en Reino Unido totalizaron US$ 699.3 millones, representando un crecimiento interanual de un 12%. Las importaciones de lechuga alcanzaron la cifra de US$ 141.2 millones, con un crecimiento interanual de un 73%, y las de pepino US$ 307.4 millones, reflejando un crecimiento de un 43% respecto al año anterior. \r\n\r\nEsta situación representa una potencial oportunidad para suplir desde República Dominicana las hortalizas requeridas por la demanda del Reino Unido. ",
    "Clasificacion" : "Oportunidades",
    "Fuente" : "Hui, Sylvia. “Por qué es tan difícil comprar hortalizas en Reino Unido”. Internacional. Los Ángeles Times: 2023 ",
    "Link" : "https:\/\/www.latimes.com\/espanol\/internacional\/articulo\/2023-03-02\/por-que-es-tan-dificil-comprar-hortalizas-en-reino-unido ",
    "NumArchivo" : "0 Archivos"
  },
  {
    "Titular" : "Crecen las importaciones de calzado en México.",
    "Productos" : "Calzado",
    "Id" : 34,
    "Pais" : "México",
    "Imagen" : "almacenamiento-oscuro-estantes-muchas-formas-crear-diferentes-zapatos-botas_613910-12925.jpg",
    "fechaRegistro" : "2023-03-31 16:44:53.710",
    "PalabraClave" : "Calzado: México",
    "Contenido" : "<p>En M&eacute;xico las importaciones de calzado est&aacute;n creciendo hasta cinco veces m&aacute;s r&aacute;pido que la producci&oacute;n local. Seg&uacute;n cifras de la C&aacute;mara de la Industria del Calzado del Estado de Guanajuato (CICEG) las importaciones est&aacute;n presentando crecimientos superiores al 30% y el 35% del calzado que usan los mexicanos es importado.&nbsp;<\/p>\r\n\r\n<p>A partir de datos de Trademap, ProDominicana identific&oacute; que las importaciones mexicanas de calzados, pertenecientes al cap&iacute;tulo 64, finalizaron el 2022 con un monto de US$1,790MM, representando un crecimiento de un 46% con respecto al a&ntilde;o anterior.&nbsp;&nbsp;<\/p>\r\n\r\n<p>Durante ese periodo, sus seis principales proveedores (China, Vietnam, Indonesia, Italia, India, Camboya) presentaron un comportamiento importante en el crecimiento de sus exportaciones de dichos productos a M&eacute;xico, desde un 34 &ndash; 68%.&nbsp;&nbsp;<\/p>\r\n\r\n<p>Este incremento en las importaciones de dicho producto representa una potencial oportunidad comercial para la ampliaci&oacute;n de la oferta exportable de calzados del pa&iacute;s.&nbsp;<\/p>\r\n",
    "Clasificacion" : "Oportunidades",
    "Fuente" : "Fuente: World Footwear. “México: importaciones de calzado crecen cinco veces más rápido que la producción local”. Mundo, enero: 2023",
    "Link" : "https:\/\/www.worldfootwear.com\/news\/mexico-footwear-imports-grow-five-times-faster-than-local-production\/8441.html",
    "NumArchivo" : "0 Archivos"
  },
  {
    "Titular" : "Aumento en las compras internacionales de piña por parte de Israel genera interés en proveedores americanos. ",
    "Productos" : "Piña (Ananá)",
    "Id" : 36,
    "Pais" : "Israel",
    "Imagen" : "campo-pinas-maduras-cielo-soleado_464863-1766.jpg",
    "fechaRegistro" : "2023-03-31 17:22:25.273",
    "PalabraClave" : "Piña:ananas:Israel",
    "Contenido" : "<p>Ante el crecimiento en las importaciones de pi&ntilde;a desde Israel, otros pa&iacute;ses, como Colombia, se mantienen evaluando las oportunidades para proveer o aumentar sus env&iacute;os comerciales de ese producto a dicho destino.&nbsp;<\/p>\r\n\r\n<p>A partir de datos de TradeMap, ProDominicana identific&oacute; un crecimiento interanual de un 25% en las importaciones de pi&ntilde;as en Israel, con un valor US$ 16.5 millones para el 2022.&nbsp;<\/p>\r\n\r\n<p>Al 2022, Kenya logr&oacute; posicionarse como el principal proveedor de pi&ntilde;a a Israel, con un monto de US$ 9.3 millones. Rep&uacute;blica Dominicana, como segundo proveedor, export&oacute; US$ 3.6&nbsp;millones.&nbsp;&nbsp;<\/p>\r\n\r\n<p>Estos datos presentan una potencial oportunidad para aumentar nuestras exportaciones de pi&ntilde;a a Israel.&nbsp;<\/p>\r\n",
    "Clasificacion" : "Oportunidades",
    "Fuente" : "FreshPlaza. “Israel already imports pineapples from countries in this region. Why shouldn't we also import them from Colombia?”. Europe, febrero:2023.",
    "Link" : "https:\/\/www.freshplaza.com\/europe\/article\/9503983\/israel-already-imports-pineapples-from-countries-in-this-region-why-shouldn-t-we-also-import-them-from-colombia\/",
    "NumArchivo" : "0 Archivos"
  },
  {
    "Titular" : "Crece la dependencia del maíz extranjero en México.",
    "Productos" : "Maíz dulce",
    "Id" : 38,
    "Pais" : "México",
    "Imagen" : "Maiz.png",
    "fechaRegistro" : "2023-04-05 16:46:28.077",
    "PalabraClave" : "Maíz;México",
    "Contenido" : "<p>A&nbsp;partir de un decreto emitido el 31 de diciembre de 2021, M&eacute;xico no cultiva ma&iacute;z transg&eacute;nico y para enero del 2024 se ha planteado la meta de&nbsp;que todo este producto gen&eacute;ticamente modificado sea eliminado totalmente en este mercado.&nbsp;&nbsp;&nbsp;<\/p>\r\n\r\n<p>Adem&aacute;s de esta medida, se suman las condiciones de uno de los menores niveles de producci&oacute;n de ma&iacute;z en M&eacute;xico, durante los &uacute;ltimos siete a&ntilde;os. Seg&uacute;n datos de la Secretar&iacute;a de Hacienda y del Grupo Consultor de Mercados Agr&iacute;colas (GCMA), se ha generado una mayor dependencia del ma&iacute;z extranjero, al incrementar las importaciones en consumo de un 31% en 2016 a un&nbsp;39% en 2022.&nbsp;<\/p>\r\n\r\n<p>Considerando estas informaciones, ProDominciana, a partir de datos de TradeMap, identific&oacute; un crecimiento interanual de&nbsp;un 6% (2022) en las importaciones de ma&iacute;z en M&eacute;xico, alcanzando un total de US$ 5,436.8 millones.&nbsp;Igualmente, se detect&oacute; un aumento en los env&iacute;os comerciales de este producto desde los principales proveedores de M&eacute;xico. En el caso de Estados Unidos en un 5%, desde Brasil en un 42% y desde&nbsp;Chile en un 45%.&nbsp;&nbsp;&nbsp;<\/p>\r\n\r\n<p>Aunque Rep&uacute;blica Dominicana no exporta grandes cantidades de este producto, esto representa una potencial oportunidad para aumentar la producci&oacute;n y las exportaciones de ma&iacute;z&nbsp;para el mercado mexicano.&nbsp;<\/p>\r\n",
    "Clasificacion" : "Oportunidades",
    "Fuente" : "Morales, Roberto. “México aumenta dependencia de maíz importado”. Empresas, El Economista: 2023. ",
    "Link" : "https:\/\/www.eleconomista.com.mx\/empresas\/Mexico-aumenta-dependencia-de-maiz-importado-20230206-0108.html    ",
    "NumArchivo" : "0 Archivos"
  },
  {
    "Titular" : "APHIS modifica Orden Federal con los requisitos de entrada de semillas de tomate y pimiento a los Estados Unidos. ",
    "Productos" : "Semillas de hortalizas (para siembra)",
    "Id" : 39,
    "Pais" : "Estados Unidos",
    "Imagen" : "punto-gerente-comando-trabajador-capataz-controlar-contenedores-lugar-trabajo-distribucion-carga-muelle-analisis-ingenieria-envio-al-cliente_255544-2681.jpg",
    "fechaRegistro" : "2023-04-14 13:22:31.613",
    "PalabraClave" : "APHIS;Semillas;Estados Unidos",
    "Contenido" : "<p>Con efecto inmediato, el Servicio de Inspecci&oacute;n Sanitaria de Animales y Plantas (APHIS en Ingl&eacute;s) de los Estados Unidos, modific&oacute; los requisitos de entrada para las semillas de pimiento (Capsicum spp.&nbsp;) importadas a los Estados Unidos desde todos los pa&iacute;ses.&nbsp;&nbsp;<\/p>\r\n\r\n<p>A los fines, APHIS actualiz&oacute;&nbsp;la Orden Federal DA-2019-21 para semillas de tomate y pimiento para plantar, con el objetivo de gestionar el riesgo fitosanitario de los pospiviroides y reflejar la informaci&oacute;n cient&iacute;fica actual sobre los pospiviroides importantes para la cuarentena.&nbsp;<\/p>\r\n\r\n<p>Como resultado de&nbsp;una evaluaci&oacute;n de riesgos, APHIS determin&oacute; que dos de los seis pospiviroides importantes para la cuarentena en la Orden Federal DA-2019-21, el&nbsp;viroide de la fruta del pimiento&nbsp;(PCFVd) y&nbsp;el viroide del tub&eacute;rculo fusiforme de la patata&nbsp;(PSTVd), pueden seguir la v&iacute;a de la semilla del pimiento y, por lo tanto, podr&iacute;an causar enfermedades en los pimientos, incluido el retraso en el crecimiento grave, la formaci&oacute;n de hojas o necrosis del tallo, alteraciones de la floraci&oacute;n y deformaci&oacute;n foliar y del fruto.&nbsp;<\/p>\r\n\r\n<p>Con base esta evaluaci&oacute;n de riesgos, APHIS actualiza sus requisitos de importaci&oacute;n de semillas de pimiento desde todos los pa&iacute;ses, y para evitar la introducci&oacute;n de PCFVd o PSTVd, exige&nbsp;que las semillas de pimiento se analicen y se determine que est&aacute;n libres de PCFVd y PSTVd o que se produzcan en un pa&iacute;s libre de PCFVd y PSTVd.&nbsp;&nbsp;<\/p>\r\n\r\n<p>Los env&iacute;os de semillas de pimiento deben ir acompa&ntilde;ados de un certificado fitosanitario o un certificado fitosanitario de reexportaci&oacute;n con una declaraci&oacute;n adicional.&nbsp;La declaraci&oacute;n adicional debe verificar que las semillas hayan sido analizadas y se hayan encontrado libres de PCFVd y PSTVd antes de ingresar a los Estados Unidos o que hayan sido producidas en un pa&iacute;s en el que se desconoce la presencia de estos pospiviroides.&nbsp;&nbsp;<\/p>\r\n\r\n<p>El requisito de un certificado fitosanitario con la declaraci&oacute;n adicional se aplica a todos los env&iacute;os de semillas de pimiento que ingresan a los Estados Unidos, incluidos los lotes peque&ntilde;os de semillas de pimiento.&nbsp;<\/p>\r\n\r\n<p>En cuanto a las semillas de tomate, el APHIS concluy&oacute; que los seis pospiviroides pueden seguir esta v&iacute;a.&nbsp;Por lo tanto, no se realizaron cambios a los requisitos de importaci&oacute;n de semillas de tomate.<\/p>\r\n",
    "Clasificacion" : "Actualizaciones",
    "Fuente" : "APHIS. “APHIS Amends Federal Order for Entry Requirements for Tomato (Solanum lycopersicum) and Pepper (Capsicum spp.) Seeds Imported from All Countries into the United States”. Plant Protection and Quarantine, Apr.: 2023 ",
    "Link" : "https:\/\/www.aphis.usda.gov\/aphis\/newsroom\/stakeholder-info\/stakeholder-messages\/plant-health-news\/fo-tomato-pepper-seed-requirements ",
    "NumArchivo" : "1 Archivo"
  },
  {
    "Titular" : "Aumentan las importaciones de cocos frescos en China.",
    "Productos" : "Coco fresco",
    "Id" : 45,
    "Pais" : "China",
    "Imagen" : "Coc.png",
    "fechaRegistro" : "2023-04-14 15:40:54.633",
    "PalabraClave" : "Coco;China",
    "Contenido" : "<p>Un reporte de <em>World Fruit China Market <\/em>del 2022, indic&oacute; un crecimiento promedio de un 12% en el volumen de las importaciones de frutas por parte de China durante los &uacute;ltimos cinco a&ntilde;os (2018 &ndash; 2022).&nbsp;<\/p>\r\n\r\n<p>En vista de esta&nbsp;informaci&oacute;n, a partir de datos de TradeMap, ProDominicana identific&oacute; un crecimiento interanual de un 26% en las importaciones de cocos frescos a China, alcanzando un valor de US$ 571.3&nbsp;millones al 2022.<\/p>\r\n\r\n<p>En el caso de cocos frescos, aunque la Rep&uacute;blica Dominicana no exporta grandes cantidades de este producto, esta puede ser una oportunidad para internacionalizar esa oferta exportable del pa&iacute;s. &nbsp;<\/p>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<p>&nbsp;<\/p>\r\n",
    "Clasificacion" : "Oportunidades",
    "Fuente" : "World Fruit China Market. \"China Fuit Import 2022”, 2022 ",
    "Link" : "https:\/\/en.fruitexpo.cn\/PressCenter\/205.html",
    "NumArchivo" : "0 Archivos"
  },
  {
    "Titular" : "Aumentan las importaciones de carne bovina en China.",
    "Productos" : "Carne bovina congelada",
    "Id" : 50,
    "Pais" : "China",
    "Imagen" : "Carne B.png",
    "fechaRegistro" : "2023-04-21 12:48:25.447",
    "PalabraClave" : "Carne bobina;China",
    "Contenido" : "<p>Seg&uacute;n datos de la Junta de Desarrollo de la Agricultura y la Horticultura de Reino Unido y la compa&ntilde;&iacute;a de transporte mar&iacute;timo Maersk, desde el 2019 se evidencia un aumento considerable en las importaciones de carne bovina por parte de China.&nbsp;&nbsp;<\/p>\r\n\r\n<p>Seg&uacute;n datos de la herramienta TradeMap, las importaciones de carne bovina congelada de China para el a&ntilde;o 2022 totalizaron US$ 17,084,1 millones, representando un aumento equivalente a un 44% en comparaci&oacute;n con las cifras del a&ntilde;o previo.<\/p>\r\n\r\n<p>Entre sus principales proveedores, Brasil y Argentina aumentaron estos env&iacute;os comerciales hacia China en el 2022:&nbsp;&nbsp;&nbsp;<\/p>\r\n\r\n<p>- Brasil, con un valor total en sus exportaciones de este producto a China de US$7,526.1 millones, logr&oacute; un aumento de un 63% en comparaci&oacute;n con el a&ntilde;o previo.&nbsp;&nbsp;&nbsp;<\/p>\r\n\r\n<p>- Argentina, con exportaciones de US$2,698.2 millones de d&oacute;lares, alcanz&oacute; un aumento importante de un 34%, en comparaci&oacute;n con el 2021.&nbsp;&nbsp;<\/p>\r\n\r\n<p>Durante los primeros meses del 2022, la Rep&uacute;blica Dominicana aument&oacute; sus exportaciones mundiales de carne bovina en un 95%, alcanzando la cifra de 3.6 millones en comparaci&oacute;n con el a&ntilde;o previo.&nbsp;<\/p>\r\n\r\n<p>Esto representa una oportunidad para diversificar nuestros destinos de exportaciones de carne bovina.&nbsp;<\/p>\r\n",
    "Clasificacion" : "Oportunidades",
    "Fuente" : "Maersk. “Where’s the beef? China causes boom in global beef trade”. Growth: 2022 ",
    "Link" : "https:\/\/www.maersk.com\/insights\/growth\/china-causes-boom-in-global-beef-trade ",
    "NumArchivo" : "0 Archivos"
  },
  {
    "Titular" : "Indonesia, Malasia y Países bajos muestran oportunidades para las compras internacionales de leche en polvo.",
    "Productos" : "Leche en polvo",
    "Id" : 52,
    "Pais" : "Indonesia,Malasia,Países Bajos",
    "Imagen" : "H.P. Milk.png",
    "fechaRegistro" : "2023-04-21 13:09:45.500",
    "PalabraClave" : "Leche en polvo;Indonesia;Países Bajos; Malasia;",
    "Contenido" : "<p>Un informe reciente del Observatorio Econ&oacute;mico Social de la Universidad Nacional de Rosario (2023) indica un crecimiento interesante en las exportaciones de productos l&aacute;cteos desde Argentina. Al 2022, el valor de estas exportaciones se increment&oacute; en un 25% con respecto a 2021, observ&aacute;ndose un mayor crecimiento en la leche en polvo, tanto entera como descremada.&nbsp;<\/p>\r\n\r\n<p>Considerando estas informaciones, ProDominicana, a partir de los datos de TradeMap, identific&oacute; cuatro mercados con potencial oportunidad para las compras internaciones de este producto desde la Rep&uacute;blica Dominicana.&nbsp;&nbsp;<\/p>\r\n\r\n<p>- Indonesia, con importaciones de leche en polvo y descremada con un valor de US$ 860.4&nbsp;millones al 2022, evidencia un crecimiento de un 44% con respecto al a&ntilde;o anterior.&nbsp;&nbsp;<\/p>\r\n\r\n<p>- Pa&iacute;ses Bajos, con importaciones de este producto valoradas en US$ 565.8&nbsp;millones al 2022, refleja un crecimiento interanual de un 21%.&nbsp;&nbsp;<\/p>\r\n\r\n<p>- Malasia, con importaciones de leche en polvo y descremada con un valor de US$ 488.6&nbsp;millones al 2022, evidencia un crecimiento de un 27% con respecto al a&ntilde;o anterior.&nbsp;&nbsp;<\/p>\r\n\r\n<p>Aunque Rep&uacute;blica Dominicana no exporta grandes cantidades de este producto, esta puede ser una potencial oportunidad para diversificar nuestra oferta exportable.&nbsp;<\/p>\r\n",
    "Clasificacion" : "Oportunidades",
    "Fuente" : "Bula, Alfredo y Víctor González. “Sector Ganadero 2023”. Informes del Observatorio UNR. N° 60. Cordoba: 2023.",
    "Link" : "https:\/\/observatorio.unr.edu.ar\/wp-content\/uploads\/2023\/04\/Sector-Ganadero-2023",
    "NumArchivo" : "0 Archivos"
  },
  {
    "Titular" : "Nueva legislación establece actualización de controles RoHS y RAEE para productos electrónicos importados en España ",
    "Productos" : " Aparatos eléctricos de señalización acústica o visual (por ejemplo: timbres, sirenas, tableros indicadores, avisadores de protección contra robo o incendio), excepto los de las partidas 85.12 u 85.30",
    "Id" : 54,
    "Pais" : "España",
    "Imagen" : "Elect.png",
    "fechaRegistro" : "2023-04-27 12:05:17.587",
    "PalabraClave" : "electrodomésticos;dispositivos informáticos;electrónica de consumo;equipos de iluminación;herramientas eléctricas y electrónicas;instrumentos eléctricos ",
    "Contenido" : "<p>Mediante el Real Decreto 993\/2022, de fecha del 29 de noviembre del 2022, se actualizaron las medidas de control en Espa&ntilde;a para la importaci&oacute;n de aparatos el&eacute;ctricos y electr&oacute;nicos, pilas y acumuladores procedentes de terceros pa&iacute;ses.&nbsp;<\/p>\r\n\r\n<p>Los controles previos al despacho de mercanc&iacute;as desde terceros pa&iacute;ses verificar&aacute;n:&nbsp;<\/p>\r\n\r\n<p>- Que las importaciones de material el&eacute;ctrico, material electr&oacute;nico, pilas, acumuladores y bater&iacute;as cumplen con las normas que fijan restricciones a la utilizaci&oacute;n de sustancias peligrosas en la fabricaci&oacute;n de esos productos.&nbsp;<\/p>\r\n\r\n<p>- Que los responsables de la introducci&oacute;n en mercado de la UE de AEE y pilas, acumuladores y bater&iacute;as cumplen con la obligaci&oacute;n de estar inscritos en el Registro Integrado Industrial (RII) y con la gesti&oacute;n ambiental de sus residuos.&nbsp;<\/p>\r\n\r\n<p>El objetivo es que solo se puedan importar productos que cumplen con los requisitos t&eacute;cnicos que faciliten los procesos de reciclado y eliminaci&oacute;n de residuos, as&iacute; como la reducci&oacute;n de la contaminaci&oacute;n y la prevenci&oacute;n de los da&ntilde;os medioambientales y de la salud causados por las substancias restringidas. Adem&aacute;s, los controles revisaran si las importaciones de material el&eacute;ctrico, material electr&oacute;nico, pilas, acumuladores y bater&iacute;as cumplen con las normas de fabricaci&oacute;n.&nbsp;<\/p>\r\n\r\n<p>Esta disposici&oacute;n es efectiva en su aplicaci&oacute;n desde el 16 de enero de 2023.&nbsp;<\/p>\r\n\r\n<p>Las mercanc&iacute;as afectadas son los&nbsp;aparatos el&eacute;ctricos y electr&oacute;nicos (AEE), pilas, acumuladores y bater&iacute;as (PPAA)&nbsp;incluidos en los Anexos I, II y III del Real Decreto 993\/2022, entre ellos, grandes y peque&ntilde;os electrodom&eacute;sticos, dispositivos inform&aacute;ticos y de telecomunicaciones, electr&oacute;nica de consumo, equipos de iluminaci&oacute;n, herramientas el&eacute;ctricas y electr&oacute;nicas, dispositivos m&eacute;dicos e instrumentos el&eacute;ctricos de vigilancia y control.&nbsp;<\/p>\r\n",
    "Clasificacion" : "Actualizaciones",
    "Fuente" : "ICEX. “Entra en vigor el nuevo control a las importaciones de productos electrónicos”. Noticias, Aragón: 2023  ",
    "Link" : "   https:\/\/www.icex.es\/es\/quienes-somos\/donde-estamos\/red-territorial-de-comercio\/aragon\/noticias\/detalle.control-importacion-terceros-paises-directiva-rohs.news120202301",
    "NumArchivo" : "1 Archivo"
  },
  {
    "Titular" : "Nuevas medidas de la UE comprenden nuevos aranceles de importación para productos como el acero, hierro, cemento y aluminio. ",
    "Productos" : "Aluminio y sus manufacturas ,Cementos hidráulicos",
    "Id" : 55,
    "Pais" : "Alemania,Bélgica,España,Francia,Italia ,Países Bajos",
    "Imagen" : "UE Medida.png",
    "fechaRegistro" : "2023-04-28 15:08:16.843",
    "PalabraClave" : "Union Europea;acero;hierro;cemento",
    "Contenido" : "<p>El Consejo Europeo, a partir de acuerdos pol&iacute;ticos realizados con el Parlamento Europeo en diciembre del 2022 y en el marco del plan de la Uni&oacute;n Europea para reducir las emisiones de gases de efecto invernadero a un 55% para 2030, estudia la adopci&oacute;n de diversas medidas, entre ellas, la imposici&oacute;n de nuevos aranceles a las importaciones de productos como el acero, hierro, cemento y&nbsp;aluminio.&nbsp;<\/p>\r\n\r\n<p>Estas disposiciones se plantean a trav&eacute;s de cinco leyes que permitir&aacute;n los ajustes en los principales sectores de la econom&iacute;a, as&iacute; como el apoyo efectivo hacia la transici&oacute;n clim&aacute;tica, como un mecanismo previsto a iniciar gradualmente desde 2026 hasta 2034.&nbsp;<\/p>\r\n\r\n<p>Adem&aacute;s, se incluir&aacute;n por primera vez en el sistema comercial, derechos&nbsp;de emisiones en el transporte mar&iacute;timo, con obligaciones para las navieras que se introducir&aacute;n gradualmente desde el 2024.&nbsp;<\/p>\r\n\r\n<p>Una vez firmadas por el Consejo y el Parlamento Europeo, estas leyes deben ser publicadas en el Diario Oficial de la Uni&oacute;n Europea antes de entrar en vigor.&nbsp;<\/p>\r\n\r\n<p>Estas medidas podr&aacute;n encarecer el comercio de estos productos con los compradores internacionales en la Uni&oacute;n Europea.<\/p>\r\n",
    "Clasificacion" : "Amenazas",
    "Fuente" : "DataExport. “Unión Europea impondrá nuevos aranceles a importaciones de acero”. Exportaciones, Guatemala: 2023 ",
    "Link" : "https:\/\/dataexport.com.gt\/union-europea-impondra-nuevos-aranceles-a-importaciones-de-acero\/ ",
    "NumArchivo" : "0 Archivos"
  },
  {
    "Titular" : "Muestreo basado en riesgos para bananos y plátanos en los puertos de entrada de EE. UU.",
    "Productos" : "Bananas ,Plátanos,Plátanos",
    "Id" : 57,
    "Pais" : "Estados Unidos",
    "Imagen" : "CBP Bananas.png",
    "fechaRegistro" : "2023-05-05 14:28:47.950",
    "PalabraClave" : "Bananos;platanos;Estados Unidos",
    "Contenido" : "<p>Desde septiembre de 2022, el Departamento de Protecci&oacute;n y Cuarentena de Plantas (PPQ) del Servicio de Inspecci&oacute;n Sanitaria de Animales y Plantas (APHIS en ingl&eacute;s) y la Oficina de Aduanas y Protecci&oacute;n Fronteriza (CBP) del Departamento de Seguridad Nacional anunciaron el inicio de un muestreo basado en riesgo (RBS) en los env&iacute;os comerciales de bananos y pl&aacute;tanos a los puertos de entrada de los Estados Unidos.&nbsp;<\/p>\r\n\r\n<p>La medida, publicada en la p&aacute;gina web oficial de APHIS, ha sido adoptada con el objetivo de reducir las inspecciones a las entidades que importen productos y que cumplan con las regulaciones actuales sobre plagas y enfermedades.&nbsp;<\/p>\r\n\r\n<p>Aunque esto no implica cambios en la documentaci&oacute;n de entrada, se recomienda que las entidades comerciales presenten la documentaci&oacute;n de entrada antes de la llegada de los env&iacute;os comerciales a los Estados Unidos.&nbsp;<\/p>\r\n\r\n<p>Para preguntas o mayor informaci&oacute;n, consultar la p&aacute;gina web de APHIS en:<\/p>\r\n\r\n<p><a href=\"https:\/\/www.aphis.usda.gov\/aphis\/newsroom\/stakeholder-info\/stakeholder-messages\/plant-health-news\/rbs-bananas-plantains\" target=\"_blank\">https:\/\/www.aphis.usda.gov\/aphis\/newsroom\/stakeholder-info\/stakeholder-messages\/plant-health-news\/rbs-bananas-plantains<\/a>&nbsp;<\/p>\r\n",
    "Clasificacion" : "Actualizaciones",
    "Fuente" : "APHIS. “APHIS’ Plant Protection and Quarantine Implements Risk-Based Sampling for Bananas and Plantains at U.S. Ports of Entry”. USDA, EE. UU.: 2022 ",
    "Link" : "https:\/\/www.aphis.usda.gov\/aphis\/newsroom\/stakeholder-info\/stakeholder-messages\/plant-health-news\/rbs-bananas-plantains ",
    "NumArchivo" : "0 Archivos"
  },
  {
    "Titular" : "Ley de la UE podría restringir la entrada de materias primas y productos asociados con la deforestación.",
    "Productos" : "Aceite de palma,Cacao en grano,Café Molido",
    "Id" : 58,
    "Pais" : "España,Francia,Italia ,Países Bajos,Suiza",
    "Imagen" : "Def..png",
    "fechaRegistro" : "2023-05-05 14:35:08.947",
    "PalabraClave" : "Deforestación;caucho;ganado;madera;soja;carbón vegetal;papel",
    "Contenido" : "<p>Desde el 2022,&nbsp;la Uni&oacute;n Europea (UE) estudia una ley que restringe el ingreso y la comercializaci&oacute;n de productos relacionados con la deforestaci&oacute;n. Los productos agr&iacute;colas vendidos en la UE no pueden ser obtenidos o fabricados en &quot;tierras deforestadas o degradadas en ninguna parte del mundo&quot;.&nbsp;<\/p>\r\n\r\n<p>Esta iniciativa surge para ayudar en la preservaci&oacute;n del medio ambiente y allanar el camino hacia cadenas de suministro libres de deforestaci&oacute;n, considerando que las corporaciones europeas contribuyen a la deforestaci&oacute;n a trav&eacute;s de las importaciones de estos productos.&nbsp;<\/p>\r\n\r\n<p>Esta Ley tiene como objetivo detener la degradaci&oacute;n forestal impulsada por el consumo excesivo en la Uni&oacute;n Europea de materias primas relacionadas a los procesos de deforestaci&oacute;n. Se espera que esto, a su vez, reduzca las emisiones de Gases de Efecto Invernadero (GEI) y la p&eacute;rdida de biodiversidad impulsadas por la UE.&nbsp;<\/p>\r\n\r\n<p>Entre sus disposiciones, se proh&iacute;be&nbsp;insertar y comercializar las materias primas y productos derivados que no est&eacute;n de acuerdo con la Ley, afectando diferentes productos, entre ellos el aceite de palma, cacao, caf&eacute;, caucho, ganado, madera, soja, carb&oacute;n vegetal y el papel impreso.&nbsp;<\/p>\r\n\r\n<p>Aunque no se vetar&aacute;n pa&iacute;ses espec&iacute;ficos o sus materias primas, solo se admitir&aacute;n productos si el proveedor emite una declaraci&oacute;n de la &ldquo;diligencia debida&rdquo;, certificando que el producto no procede de tierras deforestadas, bosques primarios irremplazables y no&nbsp;ha provocado degradaci&oacute;n forestal, despu&eacute;s del 31 de diciembre de 2020. Adem&aacute;s, las empresas importadoras tendr&aacute;n que demostrar sus productos cumplen con la legislaci&oacute;n correspondiente a los derechos humanos y pueblos ind&iacute;genas afectados del pa&iacute;s productor.&nbsp;<\/p>\r\n\r\n<p>Tras obtener una amplia aprobaci&oacute;n con 552 a favor, el texto debe ser ratificado por el Consejo de la UE y luego deber&aacute; ser publicado en el Diario Oficial, entrando a los veinte d&iacute;as siguientes.&nbsp;<\/p>\r\n",
    "Clasificacion" : "Amenazas",
    "Fuente" : "Narrillos, Estefanía y Thomas HAAHR. “El Parlamento aprueba una nueva ley para luchar contra la deforestación mundial”.  Sala de Prensa, Noticias Parlamento Europeo. Bruselas: 2023.",
    "Link" : "https:\/\/www.europarl.europa.eu\/news\/es\/press-room\/20230414IPR80129\/el-parlamento-aprueba-una-nueva-ley-para-luchar-contra-la-deforestacion-mundial ",
    "NumArchivo" : "0 Archivos"
  },
  {
    "Titular" : "Aumentan las importaciones de mango en Corea del Sur.",
    "Productos" : "Mango",
    "Id" : 59,
    "Pais" : "Corea del Sur",
    "Imagen" : "south-korea-flag-vector-20084627.jpg",
    "fechaRegistro" : "2023-05-05 14:40:07.993",
    "PalabraClave" : "Mango;Corea del Sur",
    "Contenido" : "<p>Informaciones del Sistema de Inteligencia Comercial de El Salvador indican un&nbsp;crecimiento importante en&nbsp;las exportaciones de mango fresco desde Per&uacute; a Corea del Sur a partir del 2019.&nbsp;<\/p>\r\n\r\n<p>A los fines de evaluar la potencialidad comercial para los mangos en Corea del Sur, ProDominicana identific&oacute; un aumento de un 7% en sus&nbsp;compras internacionales de este producto, alcanzando un total de US$ 105.8&nbsp;millones para el 2022.&nbsp;&nbsp;<\/p>\r\n\r\n<p>Desde de Per&uacute;,&nbsp;las compras internacionales de mango por&nbsp;parte de Corea del Sur aumentaron en un 36% al 2022. Adem&aacute;s, se identific&oacute; un crecimiento interanual&nbsp;de un 22% en sus importaciones de mango desde Vietnam.&nbsp;<\/p>\r\n\r\n<p>Estas informaciones indican una potencial oportunidad diversificar los destinos de exportaci&oacute;n de nuestros&nbsp;exportadores de mango.&nbsp;<\/p>\r\n",
    "Clasificacion" : "Oportunidades",
    "Fuente" : "Sistema de Inteligencia Comercial del Gobierno de El Salvador. “Perú: Exportaciones de Mango Fresco a Corea del Sur aumentan en 68%”. Noticias, El Salvador: 2020. ",
    "Link" : "http:\/\/inteligenciacomercial.minec.gob.sv\/peru-exportaciones-de-mango-fresco-a-corea-del-sur-aumentan-en-68\/ ",
    "NumArchivo" : "0 Archivos"
  },
  {
    "Titular" : "Crecen las compras internacionales de leche en polvo en Perú. ",
    "Productos" : "Leche en polvo",
    "Id" : 61,
    "Pais" : "Perú",
    "Imagen" : "P.M..png",
    "fechaRegistro" : "2023-05-11 09:56:42.563",
    "PalabraClave" : "Leche en polvo;Perú",
    "Contenido" : "<p>Datos de la Federaci&oacute;n Nacional de Productores de Leche (Fedeleche) de Chile al 2022, indican un aumento entre 11 - 19% en las compras internacionales de sus productos l&aacute;cteos por parte de algunos pa&iacute;ses, entre ellos Per&uacute;.&nbsp;<\/p>\r\n\r\n<p>Considerando estas informaciones, ProDominicana, a partir de los datos de Trade Map, identific&oacute; una potencial oportunidad en Per&uacute;, particularmente para&nbsp;los proveedores internacionales de leche. Sus importaciones de este producto con un valor de US$ 90.2 millones (2022), demuestran un crecimiento de un 22% respecto al a&ntilde;o anterior. &nbsp;&nbsp;<\/p>\r\n\r\n<p>Cabe destacar que los cuatro principales proveedores de leche en polvo para Per&uacute; (Estados Unidos, Argentina, Nueva Zelanda&nbsp;y B&eacute;lgica) aumentaron sus env&iacute;os comerciales en m&aacute;s de un 48% al 2022, con importaciones en Per&uacute; que oscilan entre un US$ 4.1 - 61.3 millones, lo que representa una interesante oportunidad para los exportadores de leche en polvo.&nbsp;<\/p>\r\n\r\n<p>Aunque Rep&uacute;blica Dominicana no exporta grandes cantidades de este producto, esta puede ser una potencial oportunidad para diversificar nuestra oferta exportable de productos l&aacute;cteos.&nbsp;<\/p>\r\n",
    "Clasificacion" : "Oportunidades",
    "Fuente" : "Vargas, Claudia. “Ranking comercio exterior de productos lácteos en 2022”. Economía y Mercados, Diario Lechero: 2023  ",
    "Link" : "https:\/\/www.diariolechero.cl\/noticia\/economia-y-mercados\/2023\/03\/ranking-comercio-exterior-de-productos-lacteos-en-2022 ",
    "NumArchivo" : "0 Archivos"
  },
  {
    "Titular" : "China aumenta sus importaciones de soja desde otros proveedores.",
    "Productos" : "Soja",
    "Id" : 62,
    "Pais" : "China",
    "Imagen" : "Soy Brasil.png",
    "fechaRegistro" : "2023-05-11 11:38:37.660",
    "PalabraClave" : "Habas de soja;China",
    "Contenido" : "<p>Algunos retrasos en las producciones de soja en Brasil (principal proveedor de soja de China) han provocado&nbsp;que China, principal comprador global de este producto, busque alternativas de otros proveedores para satisfacer parte de su demanda creciente de este producto.&nbsp;<\/p>\r\n\r\n<p>Considerando estas informaciones, a partir de datos de Trade Map, podemos confirmar que existe una potencial oportunidad para los env&iacute;os comerciales de soja hacia China, al ver un crecimiento de un 14% en sus importaciones al 2022, valoradas en US$ 61,235.9 millones.&nbsp;&nbsp;<\/p>\r\n\r\n<p>Entre los&nbsp;principales proveedores de este producto para China, esta situaci&oacute;n est&aacute; siendo aprovechada principalmente&nbsp;por Estados Unidos&nbsp;desde donde las importaciones aumentaron en un 13%, con un total de US$ 19,108.3&nbsp;millones para el 2022.<\/p>\r\n\r\n<p>Aunque la Rep&uacute;blica Dominicana no exporta este producto, esta puede ser una oportunidad para diversificar la oferta exportable dominicana.&nbsp;<\/p>\r\n",
    "Clasificacion" : "Oportunidades",
    "Fuente" : "López, Javier. “Las importaciones chinas de soja desde EEUU aumentan un 15% en los dos primeros meses del año”. Economic indicators, Investing: 2023 ",
    "Link" : "   https:\/\/es.investing.com\/news\/economic-indicators\/las-importaciones-chinas-de-soja-desde-eeuu-aumentan-un-15-en-los-dos-primeros-meses-del-ano-2374205 ",
    "NumArchivo" : "0 Archivos"
  },
  {
    "Titular" : "Nuevo reglamento de USDA para el Fortalecimiento de la Aplicación Orgánica",
    "Productos" : "Aceite de coco orgánico y sus fracciones,Aguacates (paltas),Bananas ,Cacao en grano,Café sin tostar y sin descafeinar ,Café tostado,Coco,Limones y limas ,Melones,Melones,Plátanos,Plátanos",
    "Id" : 64,
    "Pais" : "Estados Unidos",
    "Imagen" : "USDA org.png",
    "fechaRegistro" : "2023-05-12 09:28:10.610",
    "PalabraClave" : "Orgánico;USDA",
    "Contenido" : "<p>En enero del 2023, el Departamento de Agricultura de los Estados Unidos (USDA, por sus siglas en ingl&eacute;s) present&oacute; el reglamento final del Programa Nacional Org&aacute;nico (NOP) para el Fortalecimiento de la Aplicaci&oacute;n Org&aacute;nica (SOE, por sus siglas en ingl&eacute;s), constituy&eacute;ndose en la mayor actualizaci&oacute;n de las regulaciones org&aacute;nicas desde la Ley original en 1990 y proporcionando un aumento significativo en las actividades de supervisi&oacute;n y aplicaci&oacute;n para reforzar la confianza de los consumidores, agricultores y todos aquellos que est&aacute;n en transici&oacute;n a la producci&oacute;n org&aacute;nica.&nbsp;<\/p>\r\n\r\n<p>Este reglamento comprende una actualizaci&oacute;n de las reglamentaciones org&aacute;nicas del USDA, fortaleciendo las actividades de supervisi&oacute;n y verificaciones del cumplimiento de la producci&oacute;n, el manejo y la venta de productos org&aacute;nicos, conforme a los mandatos de la Ley Agr&iacute;cola de 2018 y las recomendaciones de la Junta Nacional de Normas Org&aacute;nicas (NOSB).&nbsp;<\/p>\r\n\r\n<p>B&aacute;sicamente SOE protege la integridad org&aacute;nica&nbsp;mediante el sello org&aacute;nico, al respaldar el mantenimiento de sistemas s&oacute;lidos de control org&aacute;nico, el mejoramiento de la trazabilidad de la granja al mercado y el aumento de la supervisi&oacute;n a las importaciones. Entre las actualizaciones claves, comprende: &nbsp;<\/p>\r\n\r\n<p>- Requerir Certificados de Importaci&oacute;n NOP para todas las importaciones org&aacute;nicas.&nbsp;<\/p>\r\n\r\n<p>- Requerir identificaci&oacute;n org&aacute;nica en envases no minoristas.&nbsp;<\/p>\r\n\r\n<p>- Inspecciones in situ m&aacute;s rigurosas de las operaciones certificadas.&nbsp;<\/p>\r\n\r\n<p>- Requerimiento de est&aacute;ndares uniformes de calificaci&oacute;n y capacitaci&oacute;n para los inspectores org&aacute;nicos y el personal del&nbsp; &nbsp; &nbsp; &nbsp;agente certificador.&nbsp;<\/p>\r\n\r\n<p>- Requerimiento de certificados estandarizados de operaci&oacute;n org&aacute;nica.&nbsp;<\/p>\r\n\r\n<p>- Mantenimiento de registros, pr&aacute;cticas de trazabilidad y procedimientos de prevenci&oacute;n de fraude.&nbsp;<\/p>\r\n\r\n<p>Este reglamento afecta a&nbsp;los agentes certificadores acreditados por el USDA; inspectores org&aacute;nicos; operaciones org&aacute;nicas certificadas; operaciones de certificaci&oacute;n org&aacute;nica; empresas que importan o comercializan productos org&aacute;nicos; y minoristas que venden productos org&aacute;nicos.&nbsp;&nbsp;<\/p>\r\n\r\n<p>Las disposiciones del nuevo&nbsp;reglamento, efectivo desde marzo del 2023, entran en vigor desde el 19 de marzo de 2024.&nbsp; &nbsp;<\/p>\r\n\r\n<p>Para obtener m&aacute;s informaci&oacute;n, consultar:&nbsp;<a href=\"http:\/\/www.federalregister.gov\/public-inspection\/2023-00702\/national-organic-program-strengthening-organic-enforcement\" target=\"_blank\">www.federalregister.gov\/public-inspection\/2023-00702\/national-organic-program-strengthening-organic-enforcement,<\/a>&nbsp;&nbsp;<a href=\"http:\/\/www.ams.usda.gov\/organic\/SOE\" target=\"_blank\">www.ams.usda.gov\/organic\/SOE<\/a>&nbsp;<\/p>\r\n",
    "Clasificacion" : "Actualizaciones",
    "Fuente" : "Agricultural Marketing Service. “Strengthening Organic Enforcement”. Rules & Regulations. USDA: 2023",
    "Link" : "https:\/\/www.ams.usda.gov\/rules-regulations\/strengthening-organic-enforcement ",
    "NumArchivo" : "0 Archivos"
  },
  {
    "Titular" : "Aumentan las compras internacionales de ferroníquel en China.",
    "Productos" : "Ferroniquel",
    "Id" : 66,
    "Pais" : "China",
    "Imagen" : "ferro-nickel-2.jpg",
    "fechaRegistro" : "2023-05-19 16:58:17.397",
    "PalabraClave" : "Ferroníquel;China",
    "Contenido" : "<p>Informaciones publicadas por SMM, fundamentadas en los datos de Aduanas, indican un aumento intermensual de un 28,7% en las importaciones de ferron&iacute;quel en China (diciembre del 2022).<\/p>\r\n\r\n<p>Al ver estas informaciones, ProDominicana, a partir de datos de TradeMap, identific&oacute; la potencialidad comercial para proveer ferron&iacute;quel a China. En&nbsp;2022, estas importaciones reflejaron un crecimiento de un 71% respecto al a&ntilde;o anterior.&nbsp;&nbsp;<\/p>\r\n\r\n<p>Cinco de los principales proveedores de China aumentaron&nbsp;sus env&iacute;os comerciares de ferron&iacute;quel a este destino durante el 2022:&nbsp;&nbsp;<\/p>\r\n\r\n<p>- Indonesia, con exportaciones valoradas en US$ 13,081.8&nbsp;millones, logr&oacute; un crecimiento interanual de un 91% en los env&iacute;os comerciales de ferron&iacute;quel a China.&nbsp;&nbsp;&nbsp;&nbsp;<\/p>\r\n\r\n<p>- Nueva Caledonia, con exportaciones e ferroniquel a china por un total de US$ 984.9&nbsp;millones, present&oacute; un crecimiento interanual de un 106%.&nbsp;&nbsp;<\/p>\r\n\r\n<p>- Colombia, con exportaciones de ferron&iacute;quel hacia China valoradas en US$ 423&nbsp;millones, reflej&oacute; un crecimiento interanual de un 56%.&nbsp;&nbsp;<\/p>\r\n\r\n<p>- Brasil, con exportaciones de ferron&iacute;quel hacia China por un total de US$ 370.1&nbsp;millones, alcanz&oacute; un crecimiento interanual de un 45%.&nbsp;&nbsp;<\/p>\r\n\r\n<p>- Guatemala, con exportaciones de ferron&iacute;quel hacia China por un valor de US$ 271.2&nbsp;millones, logr&oacute; un crecimiento interanual de un 9%.&nbsp;<\/p>\r\n\r\n<p>En 2022, las exportaciones globales de ferron&iacute;quel desde la Rep&uacute;blica Dominicana totalizaron US$ 536.4 millones, reflejando un crecimiento interanual de un 21%. Considerando los datos en esta alerta, China representa un destino interesante para aumentar nuestras exportaciones de ferron&iacute;quel.&nbsp;<\/p>\r\n",
    "Clasificacion" : "Oportunidades",
    "Fuente" : "SMM. “Ferronickel and NPI Imports Stood at 619,000 mt in December, with 28.7% MoM increase in FeNi Imports”. Metal News. Steel & Iron Ore. Enero: 2023",
    "Link" : "https:\/\/news.metal.com\/newscontent\/102074696\/ferronickel-and-npi-imports-stood-at-619000-mt-in-december-with-287-mom-increase-in-feni-imports\/    ",
    "NumArchivo" : "0 Archivos"
  },
  {
    "Titular" : "Aumentan las compras de café en los Estados Unidos. ",
    "Productos" : "Café sin tostar",
    "Id" : 67,
    "Pais" : "Estados Unidos",
    "Imagen" : "Cafe.jpg",
    "fechaRegistro" : "2023-05-19 17:01:05.660",
    "PalabraClave" : "Café; Estados Unidos",
    "Contenido" : "<p>Al 2022, informaciones del sector productor de&nbsp;caf&eacute; colombiano indican la importancia de ese producto entre las exportaciones agr&iacute;colas colombianas, donde las exportaciones de caf&eacute; se destacan por un crecimiento de un 32,8%, principalmente por un aumento en las compras desde Estados Unidos.&nbsp;<\/p>\r\n\r\n<p>Considerando estas informaciones, ProDominicana, a partir de datos de TradeMap, confirm&oacute; la potencialidad comercial de Estados Unidos como comprador internacional de caf&eacute;, al identificar&nbsp;un crecimiento de un 49% en sus importaciones de caf&eacute; al 2022, valoradas en un total de USD$7,371.3 millones.&nbsp;&nbsp;<\/p>\r\n\r\n<p>- Entre los principales proveedores de caf&eacute; a Estados Unidos, las importaciones desde Brasil, valoradas en US$ 2,052.1 millones al 2022, reflejaron un crecimiento interanual de un 71%.&nbsp;&nbsp;<\/p>\r\n\r\n<p>- Las importaciones de caf&eacute; desde Colombia&nbsp;a los Estados&nbsp;Unidos alcanzaron un total de US$ 1,821.6 millones, presentando un crecimiento interanual de un 43%.&nbsp;&nbsp;<\/p>\r\n\r\n<p>- Desde Guatemala, las importaciones de caf&eacute; a los Estados Unidos, valoradas en US$ 541.4&nbsp;millones, lograron un incremento de un 32%.&nbsp;<\/p>\r\n\r\n<p>En el caso de Rep&uacute;blica Dominicana, las exportaciones globales de caf&eacute; al 2022 alcanzaron un monto de US$ 36 millones, reflejando un crecimiento de un 194.2% en comparaci&oacute;n con el 2021.&nbsp;<\/p>\r\n",
    "Clasificacion" : "Oportunidades",
    "Fuente" : "   Sectorial. “Estados Unidos, Principal Importador de Café Colombiano”. Sector café. Enero: 2023 ",
    "Link" : "https:\/\/www.sectorial.co\/informativa-cafe-itemlist\/item\/618000-estados-unidos-principal-importador-de-cafe-colombiano-en-noviembre-de-2022    ",
    "NumArchivo" : "0 Archivos"
  },
  {
    "Titular" : "Crecimiento histórico de las importaciones de vino en México.",
    "Productos" : "Vino",
    "Id" : 68,
    "Pais" : "México",
    "Imagen" : "images.jpg",
    "fechaRegistro" : "2023-05-26 16:20:37.097",
    "PalabraClave" : "Vino;México",
    "Contenido" : "<p>A partir de datos de la aduana mexicana, el Observatorio Espa&ntilde;ol del Mercado del Vino (OEMV) indic&oacute; recientemente un m&aacute;ximo hist&oacute;rico en las importaciones de vino en M&eacute;xico, con un crecimiento superior a un 40%, a partir de un aumento en todas las categor&iacute;as de vino y en sus precios.&nbsp;<\/p>\r\n\r\n<p>Considerando esta informaci&oacute;n, ProDominicana, seg&uacute;n los datos de TradeMap, identific&oacute; un incremento de un 47% en las importaciones de vino en M&eacute;xico, alcanzando un valor de US$398.9 millones de d&oacute;lares al 2022.&nbsp;<\/p>\r\n\r\n<p>Entre los principales proveedores de vino a ese destino,&nbsp;Espa&ntilde;a, Francia e Italia aumentaron sus envios comerciales de este producto en m&aacute;s de un 30%:&nbsp;<\/p>\r\n\r\n<p>- Las exportaciones de vino desde Espa&ntilde;a a M&eacute;xico resultaron ser de un valor de US$ 111.8 millones al 2022, con un crecimiento interanual de un 44%. &nbsp;<\/p>\r\n\r\n<p>- En el caso de Francia,&nbsp;estas exportaciones a M&eacute;xico por un valor de US$80.45 millones, reflejaron un crecimiento de un 95%.&nbsp;<\/p>\r\n\r\n<p>- Para ese mismo a&ntilde;o, las exportaciones de vino desde Italia a M&eacute;xico valoradas en US$73 millones,&nbsp;crecieron en un 31% en comparaci&oacute;n con el a&ntilde;o anterior. &nbsp;<\/p>\r\n\r\n<p>En cuanto a la Rep&uacute;blica Dominicana, las exportaciones globales de vino alcanzaron un valor de US$7.4 millones, siendo los principales destinos de exportaci&oacute;n Hait&iacute;, Estados Unidos y San Mart&iacute;n, por lo que M&eacute;xico representa un mercado interesante para aumentar nuestras exportaciones de vino.&nbsp;<\/p>\r\n",
    "Clasificacion" : "Oportunidades",
    "Fuente" : "Enolife. “Récord histórico de importación de vino en México, con +32,8% en volumen y +41,4% en valor en 2022”. News. Mercados, mayo: 2023 ",
    "Link" : "https:\/\/enolife.com.ar\/es\/record-historico-de-importacion-de-vino-en-mexico-con-328-en-volumen-y-414-en-valor-en-2022\/",
    "NumArchivo" : "0 Archivos"
  },
  {
    "Titular" : "Crecimiento importante del mercado de café en China. ",
    "Productos" : "Café sin tostar y sin descafeinar ",
    "Id" : 69,
    "Pais" : "China",
    "Imagen" : "coffee-farm-orchard.jpg",
    "fechaRegistro" : "2023-05-26 16:23:54.707",
    "PalabraClave" : "Café;China",
    "Contenido" : "<p>Una publicaci&oacute;n reciente de <em>China Briefing <\/em>describe como China se est&aacute; convirtiendo en uno de los mercados de caf&eacute; de m&aacute;s r&aacute;pido crecimiento en el mundo, alcanzado un crecimiento de un 31% en el 2021 y esperando una tendencia creciente para los pr&oacute;ximos a&ntilde;os.&nbsp;<\/p>\r\n\r\n<p>Considerando estas informaciones, ProDominicana, a partir de datos de TradeMap identific&oacute; un crecimiento interanual de un 46% en las importaciones de caf&eacute; en China, alcanzando un valor de US$ 503.7 millones al 2022.&nbsp;<\/p>\r\n\r\n<p>Entre sus principales proveedores, se detect&oacute; un crecimiento en los env&iacute;os comerciales de caf&eacute; a China desde m&uacute;ltiples or&iacute;genes, incluyendo Etiop&iacute;a, Colombia, Brasil e Indonesia, con crecimiento superiores a un 40%:&nbsp;<\/p>\r\n\r\n<p>- En el caso de Etiopia, sus exportaciones de caf&eacute; dirigidas a China en el 2022 alcanzaron un valor de US$ 187.6 millones, con un crecimiento interanual de un 209%. &nbsp;<\/p>\r\n\r\n<p>- Colombia con exportaciones de este producto a China valoradas en US$ 81.2 millones, alcanz&oacute; un crecimiento de un 60% respecto al a&ntilde;o anterior.&nbsp;<\/p>\r\n\r\n<p>- Desde Brasil, las exportaciones de caf&eacute; hacia China totalizaron US$ 77.6 millones, reflejando&nbsp;un crecimiento interanual de un 42%.&nbsp;<\/p>\r\n\r\n<p>- En el caso de Indonesia, estas exportaciones dirigidas a China valoradas en US$ 32&nbsp;millones, representan&nbsp;un crecimiento interanual de un 124%.&nbsp;<\/p>\r\n\r\n<p>En cuanto a la Rep&uacute;blica Dominicana, las exportaciones globales de caf&eacute; totalizaron US$ 4.8 millones al 2022, alcanzando un crecimiento de un 40% respecto al a&ntilde;o anterior, siendo sus principales destinos&nbsp;Italia y Estados Unidos, por lo que China representa un destino interesante para diversificar nuestros destinos de exportaci&oacute;n para el caf&eacute; dominicano.&nbsp;<\/p>\r\n\r\n<p>&nbsp;<\/p>\r\n",
    "Clasificacion" : "Oportunidades",
    "Fuente" : "Interesse, Giulia. “El mercado del café en China: Producción, consumo y perspectivas para los inversores”. News. China Briefing, mayo: 2023 ",
    "Link" : "https:\/\/www.china-briefing.com\/news\/el-mercado-del-cafe-en-china-produccion-consumo-y-perspectivas-para-los-inversores\/ ",
    "NumArchivo" : "0 Archivos"
  },
  {
    "Titular" : "Aprobación de la UE a Irlanda admite el requisito de etiquetas de advertencia en las botellas de bebidas alcohólicas. ",
    "Productos" : "Cerveza malta ,Ron,Vino",
    "Id" : 70,
    "Pais" : "Irlanda",
    "Imagen" : "Irl. Et..png",
    "fechaRegistro" : "2023-05-30 09:09:29.817",
    "PalabraClave" : "Vino;UniónEuropea",
    "Contenido" : "<p>La Uni&oacute;n Europea aprob&oacute; en mayo del 2023 un proyecto de Reglamento, propuesto por Irlanda, que les permite establecer normas para el etiquetado de bebidas alcoh&oacute;licas, incluido el uso de advertencias sanitarias, conforme a su Ley de Salud P&uacute;blica (Alcohol) de 2018.&nbsp;<\/p>\r\n\r\n<p>Esta medida se basa en la tendencia que desde hace unos a&ntilde;os impera en algunos pa&iacute;ses para adoptar el empaquetado gen&eacute;rico de productos de tabaco.&nbsp;<\/p>\r\n\r\n<p>A partir de este Reglamento, las etiquetas de los productos alcoh&oacute;licos deber&aacute;n informar sobre la relaci&oacute;n potencial entre el consumo del alcohol, determinados c&aacute;nceres, los riesgos de contraer dolencias hep&aacute;ticas y los perjuicios que el consumo de alcohol puede acarrear a las mujeres gestantes. Adem&aacute;s, comprende incluir informaci&oacute;n importante sobre el contenido cal&oacute;rico y los gramos de alcohol.&nbsp;<\/p>\r\n\r\n<p>El gobierno irland&eacute;s ha se&ntilde;alado que la nueva regulaci&oacute;n alinear&aacute; las bebidas alcoh&oacute;licas con los alimentos en los que respecta a la informaci&oacute;n sobre los productos que deben contener los envases de los mismos. &nbsp;<\/p>\r\n\r\n<p>La norma aprobada especifica que las etiquetas con avisos no ser&aacute;n obligatorias hasta el mes de mayo de 2026. &nbsp;<\/p>\r\n\r\n<p>Aunque la Organizaci&oacute;n Mundial de la Salud (OMS) ha defendido esta medida, no ha encontrado mucha simpat&iacute;a entre algunos gremios productores de vino, como el Comit&eacute; Europeo de Empresas del Vino (CEEV), que re&uacute;ne a veinticinco organizaciones de productores de vino de diferentes pa&iacute;ses la UE y que considera que la norma es incompatible con el derecho de la Uni&oacute;n Europea, por lo que han solicitado abrir un procedimiento de infracci&oacute;n contra Irlanda.&nbsp;<\/p>\r\n\r\n<p>Una medida como esta podr&aacute; requerir modificaciones importantes en el etiquetado de productos alcoh&oacute;licos exportados a Irlanda y posiblemente en otros pa&iacute;ses de la UE, por lo que se debe dar seguimiento a adopci&oacute;n y vigencia de este Reglamento.<\/p>\r\n",
    "Clasificacion" : "Amenazas",
    "Fuente" : "Álvarez, Juan. “La UE permite a Irlanda poner etiquetas en el alcohol que alerten del peligro de su consumo”. Retail-Consumo. El Economista, Enero: 2023 ",
    "Link" : "https:\/\/www.eleconomista.es\/retail-consumo\/noticias\/12107954\/01\/23\/La-UE-permite-a-Irlanda-poner-etiquetas-en-el-alcohol-que-alerten-del-peligro-de-su-consumo.html ",
    "NumArchivo" : "0 Archivos"
  },
  {
    "Titular" : "Crecimiento en las importaciones de gas natural líquido en algunos países de la Unión Europea.",
    "Productos" : "Gas Natural",
    "Id" : 71,
    "Pais" : "Bélgica,España,Francia,Italia ,Países Bajos",
    "Imagen" : "LNG.png",
    "fechaRegistro" : "2023-05-30 09:15:31.610",
    "PalabraClave" : "LNG;Gas Natural;Unión Europea",
    "Contenido" : "<p>Informaciones recientes publicadas por <em>CME Group <\/em>indican una tendencia creciente en los niveles de exportacion de gas natural l&iacute;quido, principalmente beneficiandose&nbsp;los proveedores estadounidenses desde donde se han&nbsp;m&aacute;s que duplicado estas exportaciones desde el 2015.&nbsp;<\/p>\r\n\r\n<p>En vista de estas informaciones, ProDominicana, a partir de datos de TradeMap, identific&oacute; un crecimiento interesante en las importaciones de gas natural l&iacute;quido por parte de&nbsp;la Uni&oacute;n Europea (UE), alcanzando un un valor de US$ 118.735.4 millones al 2022, con potenciales oportunidades&nbsp;en cinco pa&iacute;ses:&nbsp;<\/p>\r\n\r\n<p>- Las importaciones de gas natural liquido en Francia, por un total de US 34,004.9 millones al 2022, alcanzaron un crecimiento interanual de un 425%.&nbsp;<\/p>\r\n\r\n<p>- En el caso de Espa&ntilde;a, estas importaciones por un valor de&nbsp;US$ 22,622.7&nbsp;millones al 2022, reflejaron un crecimiento interanual de un 173%.&nbsp;<\/p>\r\n\r\n<p>- Las importaciones de gas natural liquido en los Pa&iacute;ses Bajos, con un total de US&nbsp;18,978&nbsp;millones al 2022, alcanzaron un crecimiento interanual de un 346%.&nbsp;<\/p>\r\n\r\n<p>- En el caso de Italia, estas importaciones por un valor de&nbsp;US$ 14,150.2 millones al 2022, reflejaron un crecimiento interanual de un 342%.&nbsp;<\/p>\r\n\r\n<p>- Las importaciones de gas natural liquido en B&eacute;lgica, con un total de&nbsp;US$&nbsp;11,088.6&nbsp;millones&nbsp;al 2022, alcanzaron un crecimiento interanual de un 517%.&nbsp;<\/p>\r\n\r\n<p>Desde la Rep&uacute;blica Dominicana, las exportaciones de gas natural liquido por US$ 78.8 millones al 2022, reflejaron un crecimiento de un 256% respecto al a&ntilde;o anterior, siendo nuestros&nbsp;principales compradores Italia, Canad&aacute; y Francia, por lo que Espa&ntilde;a, Pa&iacute;ses Bajos y B&eacute;lgica representan potenciales oportunidades para diversificar estas exportaciones.&nbsp;<\/p>\r\n",
    "Clasificacion" : "Oportunidades",
    "Fuente" : "Hui, Elizabeth y Paul Wightman. “Changing trade flows in U.S. NGLs drives increased hedging opportunities”. Articles, Energy. CME Group, mayo: 2023. ",
    "Link" : "https:\/\/www.cmegroup.com\/articles\/whitepapers\/changing-trade-flows-in-us-ngls-drives-increased-hedging-opportunities.html",
    "NumArchivo" : "0 Archivos"
  },
  {
    "Titular" : "Crecen las importaciones de leche en polvo en Colombia. ",
    "Productos" : "Leche en polvo",
    "Id" : 72,
    "Pais" : "Colombia",
    "Imagen" : "leche-en-polvo-afip.jpg",
    "fechaRegistro" : "2023-05-30 09:25:22.903",
    "PalabraClave" : "Leche en polvo;Colombia",
    "Contenido" : "<p>Informaciones de la Federaci&oacute;n Colombiana de Ganaderos indican un crecimiento de un 19,5% en el volumen de importaci&oacute;n de productos l&aacute;cteos en Colombia durante el 2022, destac&aacute;ndose las compras internacionales de leche en polvo.&nbsp;<\/p>\r\n\r\n<p>Considerando estas informaciones, ProDominicana, a partir de datos de TradeMap, confirm&oacute; un crecimiento de un 33% en el valor de las importaciones de leche en polvo por parte de Colombia, alcanzando una cifra de US$104.709 millones.&nbsp;<\/p>\r\n\r\n<p>Entre sus principales proveedores, Estados Unidos y&nbsp;Chile han logrado un aumento importante en sus env&iacute;os comerciales de leche en polvo a Colombia.&nbsp;<\/p>\r\n\r\n<p>Desde Estados Unidos, estas&nbsp;importaciones muestran un crecimiento interanual de un 31%, al pasar de US$ 61.470 millones (2021) a US$ 80.849 millones en el 2022. En el caso de Chile, sus env&iacute;os comerciales de leche en polvo a Colombia alcanzaron un crecimiento de un 2,123%, al pasar de US$ 453,000 (2021) a US$ 10.071 millones en el 2022. &nbsp;<\/p>\r\n\r\n<p>Esto representa una oportunidad para aumentar nuestras exportaciones de leche en polvo y diversificar nuestros destinos de exportaci&oacute;n.&nbsp;<\/p>\r\n",
    "Clasificacion" : "Oportunidades",
    "Fuente" : "Sectorial. “En 2022, la Cantidad de Productos Lácteos Importados se Incrementaron en 19,5%”. Lácteo, marzo: 2023. ",
    "Link" : "https:\/\/www.sectorial.co\/informativa-lacteo-itemlist\/item\/637188-en-lo-que-va-del-2023-entraron-11-267-toneladas-de-leche-en-polvo-al-pais",
    "NumArchivo" : "0 Archivos"
  },
  {
    "Titular" : "Propuesta busca modificar el etiquetado de carne en los Estados Unidos.",
    "Productos" : "Carne bovina congelada",
    "Id" : 76,
    "Pais" : "Estados Unidos",
    "Imagen" : "beef-product-of-usa-label.jpg",
    "fechaRegistro" : "2023-06-09 15:55:15.100",
    "PalabraClave" : "Carne;Estados Unidos",
    "Contenido" : "<p>Las discusiones para establecer una nueva medida en el etiquetado de la carne se han reanudado en los Estados Unidos.&nbsp;<\/p>\r\n\r\n<p>Considerando que la carne importada no se somete a los mismos est&aacute;ndares de sanidad e inocuidad que la prote&iacute;na norteamericana, el Etiquetado Obligatorio del Pa&iacute;s de Origen (MCOOL, por sus siglas en ingl&eacute;s), pretende brindar mayor certeza a los consumidores sobre la carne que est&aacute;n comprando. Adem&aacute;s, como por a&ntilde;os las empresas empacadoras no han informado correctamente sobre el lugar de nacimiento, crianza y sacrificio de los animales, la nueva regulaci&oacute;n tambi&eacute;n busca reducir dicho riesgo para los consumidores, as&iacute; como el posible da&ntilde;o que puede generar para los productores estadounidenses.&nbsp;<\/p>\r\n\r\n<p>Aunque la declaraci&oacute;n del etiquetado &quot;Producto de EE. UU.&quot; actualmente puede aplicarse a productos c&aacute;rnicos derivados de animales que hayan sido importados de un pa&iacute;s extranjero pero sacrificados en los Estados Unidos, as&iacute; como a productos c&aacute;rnicos que hayan sido importados de un pa&iacute;s extranjero y reempacados o procesado de otro modo en los Estados Unidos, las modificaciones actuales ser&aacute;n m&aacute;s estricta.&nbsp;<\/p>\r\n\r\n<p>En ese sentido, la nueva propuesta indica que la etiqueta voluntaria &quot;Producto de EE. UU.&quot; o &quot;Hecho en EE. UU.&quot; solo se use en productos de carne, aves y huevos cuando se derivan de animales nacidos, criados, sacrificados y procesados en los Estados Unidos.&nbsp;<\/p>\r\n\r\n<p>Seg&uacute;n informaciones publicadas por el Departamento de Agricultura de EE. UU. (USDA), la propuesta en curso establece nuevos requisitos reglamentarios para alinear mejor la declaraci&oacute;n voluntaria de la etiqueta &quot;Producto de EE. UU.&quot; con la comprensi&oacute;n del consumidor. La mayor claridad y transparencia proporcionada por este cambio propuesto evitar&iacute;a la confusi&oacute;n de los consumidores y ayudar&iacute;a a garantizar que los consumidores entiendan de d&oacute;nde provienen sus alimentos.&nbsp;<\/p>\r\n\r\n<p>Desde hace algunos a&ntilde;os, proveedores y socios comerciales de los Estados Unidos han indicado que dicha medida podr&iacute;a afectar sus exportaciones de animales vivos y carnes de res, principalmente desde M&eacute;xico y Canad&aacute;.&nbsp;<\/p>\r\n",
    "Clasificacion" : "Amenazas",
    "Fuente" : "Contexto Ganadero. “En Estados Unidos buscan introducir etiquetado de país de origen para la carne de res”. Internacional. Internacional, enero: 2023”. ",
    "Link" : "https:\/\/www.contextoganadero.com\/internacional\/en-estados-unidos-buscan-introducir-etiquetado-de-pais-de-origen-para-la-carne-de-res ",
    "NumArchivo" : "0 Archivos"
  },
  {
    "Titular" : "INTRANT establece un protocolo para el transporte de perecederos en la República Dominicana.",
    "Productos" : "Frutas y frutos comestibles",
    "Id" : 77,
    "Pais" : "Alemania,Argentina,Australia,Bélgica,Brasil,Canadá,Catar,Colombia,Costa Rica,Estados Unidos,Irlanda,Jamaica,México,Panamá,Puerto Rico,Reino Unido,Turquía",
    "Imagen" : "intrant.jpg",
    "fechaRegistro" : "2023-06-09 15:59:13.707",
    "PalabraClave" : "Perecederos;transporte",
    "Contenido" : "<p>Mediante la Resoluci&oacute;n Administrativa No. 003-2023 de fecha del 31 de marzo del 2023, el Instituto Nacional de Tr&aacute;nsito y Transporte Terrestre (INTRANT) cre&oacute; un protocolo para regular el transporte terrestre de productos perecederos en la Rep&uacute;blica Dominicana.&nbsp;<\/p>\r\n\r\n<p>En su pre&aacute;mbulo, esta normativa indica la influencia directa que tiene el transporte terrestre en el proceso log&iacute;stico de los perecederos, su cadena de frio y sus niveles de calidad, as&iacute; como en la condici&oacute;n en que se reciben los productos al llegar a su destino final.&nbsp;<\/p>\r\n\r\n<p>Como objetivo, este protocolo regula las condiciones en que se realiza el trasporte de mercanc&iacute;as perecederas dentro del territorio dominicano, a fin de que est&eacute;n sujetas a las mejores pr&aacute;cticas internacionales de seguridad alimentaria, que aseguren la inocuidad y propiedades organol&eacute;pticas de los productos transportados.&nbsp;<\/p>\r\n\r\n<p>Establece la documentaci&oacute;n, los requisitos y los procedimientos de control para toda unidad dedicada al transporte de productos perecederos, conforme a la ley 63-17 y su reglamento del transporte de carga, aprobado mediante el decreto 258-20.&nbsp;<\/p>\r\n\r\n<p>Aunque el protocolo indica que se establecer&aacute; un per&iacute;odo transitorio para la adecuaci&oacute;n de los equipos de transportes, los utensilios y la formaci&oacute;n t&eacute;cnico conceptual de los recursos humanos, se recomienda a los exportadores estar al tanto de las disposiciones en este protocolo a los fines de garantizar su cumplimiento en el transporte interno de perecederos que puedan estar orientados a la exportaci&oacute;n.&nbsp;<\/p>\r\n",
    "Clasificacion" : "Actualizaciones",
    "Fuente" : "INTRANT. “RESOLUCIÓN ADMINISTRATIVA NÚM. 003-2023, QUE ESTABLECE EL PROTOCOLO PARA EL TRANSPORTE TERRESTRE DE PRODUCTOS PERECEDEROS”. Transparencia, base legal, resoluciones, Santo Domingo: 2023. ",
    "Link" : "https:\/\/intrant.gob.do\/transparencia\/phocadownload\/BaseLegal\/Resoluciones\/2023\/Resolucion%20Administrativa%20Num%20003-2023%20Productos%20Perecederos%202.pdf ",
    "NumArchivo" : "0 Archivos"
  },
  {
    "Titular" : "Nuevos requisitos de etiquetado para vinos en la UE entran en vigor en 2023. ",
    "Productos" : "Vermut y demás vinos de uvas frescas preparados con plantas o sustancias aromáticas,Vino de uva frescas y mosto de uva",
    "Id" : 78,
    "Pais" : "Alemania,Bélgica,España,Francia,Italia ",
    "Imagen" : "QR-Code-Etiketten-Wein.jpg",
    "fechaRegistro" : "2023-06-09 16:03:47.127",
    "PalabraClave" : "Vino;UE",
    "Contenido" : "<p>A partir de diciembre del 2023, entra en vigencia el nuevo requisito de etiquetado para vinos&nbsp;en la Uni&oacute;n Europea que requiere proporcionar informaci&oacute;n sobre alergias, energ&iacute;a, ingredientes e informaci&oacute;n nutricional.&nbsp;<\/p>\r\n\r\n<p>Mediante el Reglamento 2021\/2117 se incorpora una declaraci&oacute;n nutricional obligatoria y una lista obligatoria de ingredientes para los vinos, vinos aromatizados y vinos desalcoholizados.<\/p>\r\n\r\n<p>Esta medida&nbsp;dicta que solo el valor energ&eacute;tico se incluya en la etiqueta f&iacute;sica de la botella de vino. La informaci&oacute;n nutricional completa y los ingredientes queda a opci&oacute;n de los productores incluirla en el envase o proporcionarla electr&oacute;nicamente con un c&oacute;digo QR o un enlace vinculado a una etiqueta electr&oacute;nica alojada de forma independiente (&quot;e-label&quot;).&nbsp;<\/p>\r\n\r\n<p>El Reglamento tambi&eacute;n establece que la declaraci&oacute;n nutricional no se exhibir&aacute; con otra informaci&oacute;n destinada para fines de ventas o marketing. Sin embargo, la opci&oacute;n de no proporcionar una declaraci&oacute;n nutricional completa en el paquete o en una etiqueta adjunta no debe afectar el requisito de que la etiqueta enumere las sustancias que causan alergias o intolerancias<span dir=\"rtl\">.&nbsp;<\/span><\/p>\r\n",
    "Clasificacion" : "Actualizaciones",
    "Fuente" : "Naish, Richard. “E-label for wines: new EU rules are coming into force”. Walker Morris, mayo:2023 ",
    "Link" : "https:\/\/www.walkermorris.co.uk\/newsletters\/newsletter-items\/e-label-for-wines-new-eu-rules-are-coming-into-force\/ ",
    "NumArchivo" : "0 Archivos"
  },
  {
    "Titular" : "Crecen las compras internacionales sobre productos de panadería en Centroamérica",
    "Productos" : "Productos de panadería, pastelería o galletería",
    "Id" : 80,
    "Pais" : "Costa Rica,Guatemala,Honduras",
    "Imagen" : "Bk.png",
    "fechaRegistro" : "2023-06-23 14:59:24.850",
    "PalabraClave" : "Productos de panadería;Costa Rica;Honduras;Guatemala",
    "Contenido" : "<p>Informaciones del departamento de Inteligencia Comercial de CentralAmericaData indican un crecimiento de un 22%&nbsp;(2022) en las compras de productos de panader&iacute;a. &nbsp;<\/p>\r\n\r\n<p>Considerando estas informaciones, ProDominicana, a partir de datos de TradeMap, identific&oacute; tres paises de Centroam&eacute;rica como potenciales compradores de productos de panader&iacute;a:&nbsp;<\/p>\r\n\r\n<ul>\r\n<li>\r\n<p>Guatemala, con importaciones valoradas en US$ 105.6 millones, alcanz&oacute; un crecimiento de un 22% en sus compras internacionales de productos de panader&iacute;a durante el 20222.&nbsp;<\/p>\r\n<\/li>\r\n<li>\r\n<p>Honduras, con importaciones&nbsp;por US$ 84 millones, logr&oacute; un crecimiento de un 21% en esas compras internacionales al 2022.&nbsp;<\/p>\r\n<\/li>\r\n<li>\r\n<p>Costa Rica, con importaciones valoradas en US$ 60.5 millones, alcanz&oacute; un crecimiento de un 23% en sus compras internacionales de productos de panader&iacute;a durante el 2022.&nbsp;<\/p>\r\n<\/li>\r\n<\/ul>\r\n\r\n<p>Las exportaciones de productos de panader&iacute;a desde la Rep&uacute;blica Dominicana crecieron en un 51% durante el 2022, alcanzando un monto de 38.8 millones, siendo sus principales compradores Hait&iacute;, Estados Unidos y Puerto Rico. En vista de estas informaciones, Guatemala, Honduras y Costa Rica representan destinos interesantes para la expansi&oacute;n de estas exportaciones.&nbsp;<\/p>\r\n",
    "Clasificacion" : "Oportunidades",
    "Fuente" : "Inteligencia Comercial. “Pan y galletas: Compras en la región crecen en 23%”. CentralAmericaData: 2023.",
    "Link" : "https:\/\/www.centralamericadata.com\/es\/product\/inteligenciaComercialReporte\/11387992",
    "NumArchivo" : "0 Archivos"
  },
  {
    "Titular" : "Aumentan las compras internacionales de productos farmacéuticos en la región centroamericana.",
    "Productos" : "Productos Farmacéuticos,Productos farmacéuticos",
    "Id" : 81,
    "Pais" : "Costa Rica,Guatemala,Panamá",
    "Imagen" : "FArm.png",
    "fechaRegistro" : "2023-06-23 16:52:25.520",
    "PalabraClave" : "Productos farmacéuticos;Guatemala;Costa Rica;Panamá",
    "Contenido" : "<p>Cifras del departamento de Inteligencia Comercial de CentralAmericaData indican un crecimiento de m&aacute;s de un 100% en las compras de productos farmac&eacute;uticos en la regi&oacute;n de Centroamericana.&nbsp;<\/p>\r\n\r\n<p>Considerando estas informaciones, ProDominicana, a partir de datos de TradeMap, identific&oacute; tres paises de Centroam&eacute;rica como potenciales compradores de productos farmac&eacute;uticos:&nbsp;<\/p>\r\n\r\n<ul>\r\n<li>\r\n<p>Guatemala, con importaciones valoradas en US$ 1,100.20 millones, alcanz&oacute; un crecimiento de un 20% en sus compras internacionales de productos farmac&eacute;uticos durante el 2022.&nbsp;<\/p>\r\n<\/li>\r\n<li>\r\n<p>Costa Rica, con importaciones&nbsp;por US$ 1,077.59 millones, logr&oacute; un crecimiento de un 19% en esas compras internacionales al 2022.&nbsp;<\/p>\r\n<\/li>\r\n<li>\r\n<p>Panam&aacute;, con importaciones valoradas en US$ 1,440.26&nbsp;millones, alcanz&oacute; un crecimiento de un 8% en sus compras internacionales de productos farmac&eacute;uticos durante el 2022.&nbsp;<\/p>\r\n<\/li>\r\n<\/ul>\r\n\r\n<p>Las exportaciones de productos&nbsp;farmac&eacute;uticos desde la Rep&uacute;blica Dominicana crecieron&nbsp;un 5.1% durante el 2022, alcanzando un monto de 485.1 millones y siendo los principales destinos de exportaci&oacute;n: Estados Unidos, Paises bajos, Polonia, Brasil, Colombia. En vista de estas informaciones, Guatemala, Costa Rica y Panam&aacute; representan destinos interesantes para la expansi&oacute;n de estas exportaciones.&nbsp;<\/p>\r\n",
    "Clasificacion" : "Oportunidades",
    "Fuente" : "Inteligencia Comercial. “Productos farmacéuticos: Compras se incrementan en 140% en 2022”. CentralAmericaData: 2023.",
    "Link" : "https:\/\/www.centralamericadata.com\/es\/product\/inteligenciaComercialReporte\/11403244 ",
    "NumArchivo" : "0 Archivos"
  },
  {
    "Titular" : "Crecen las importaciones de preparaciones alimenticias por parte de EE. UU. Reino Unido, Bélgica, Canadá y Francia. ",
    "Productos" : "Preparaciones alimenticias no expresadas ni comprendidas en otra parte.",
    "Id" : 83,
    "Pais" : "Bélgica,Canadá,Estados Unidos,Francia,Reino Unido",
    "Imagen" : "descarga.jpg",
    "fechaRegistro" : "2023-06-30 13:37:00.877",
    "PalabraClave" : "Preparaciones alimenticias;EE. UU.;Reino Unido;Bélgica;Canadá;Francia ",
    "Contenido" : "<p>ProDominicana, a partir de un an&aacute;lisis de los datos de TradeMap, identific&oacute; un crecimiento interesante en las importaciones de preparaciones alimenticias (polvos para pudines, cremas, helados, postres, gelatinas, preparaciones compuestas de bebidas, preparaciones a base de sustancias proteicas, suplementos nutricionales y diet&eacute;ticos) por parte de los siguientes pa&iacute;ses:&nbsp;<\/p>\r\n\r\n<p>- Estados Unidos, con importaciones de preparaciones alimenticias por US$ 8,374.07 millones durante el 2022, present&oacute; un crecimiento interanual de un 17%.&nbsp;<\/p>\r\n\r\n<p>- Reino Unido, con importaciones de estos productos valoradas en US$ 2,539.98 millones durante el 2022, present&oacute; un crecimiento interanual de un 82%.&nbsp;<\/p>\r\n\r\n<p>- B&eacute;lgica, con importaciones de preparaciones alimenticias por US$ 1,197.12 millones durante el 2022, present&oacute; un crecimiento interanual de un 38%.&nbsp;<\/p>\r\n\r\n<p>- Canad&aacute;, con importaciones de estos productos valoradas en US$ 2,088.23&nbsp;millones durante el 2022, present&oacute; un crecimiento interanual de un 25%.&nbsp;<\/p>\r\n\r\n<p>- Francia, con importaciones de preparaciones alimenticias por US$ 1,969.70 millones durante el 2022, present&oacute; un crecimiento interanual de un 26%.&nbsp;<\/p>\r\n\r\n<p>En el 2022 las exportaciones de preparaciones alimenticias desde Rep&uacute;blica Dominicana aumentaron en un 15%, alcanzando la cifra de US$ 33 millones y siendo sus principales destinos de exportaci&oacute;n Estados Unidos, Puerto Rico, Jamaica, Guatemala y Ecuador, por lo que esta alerta indica&nbsp;una oportunidad para aumentar nuestras exportaciones de este producto hacia Estados Unidos, Reino Unido, B&eacute;lgica, Canad&aacute; y Francia.&nbsp;<\/p>\r\n",
    "Clasificacion" : "Oportunidades",
    "Fuente" : "Trade Map, Data Market",
    "Link" : "https:\/\/datamarket.prodominicana.gob.do\/",
    "NumArchivo" : "0 Archivos"
  },
  {
    "Titular" : "Aumentan las compras internacionales de cocos frescos en Reino Unido, EE. UU. Y Taipéi Chino.",
    "Productos" : "Coco fresco",
    "Id" : 84,
    "Pais" : "Estados Unidos,Reino Unido,Taipéi Chino",
    "Imagen" : "COCO.png",
    "fechaRegistro" : "2023-06-30 14:07:47.393",
    "PalabraClave" : "Coco fresco;Estados Unidos;Reino Unido;Taipéi Chino",
    "Contenido" : "<p>ProDominicana, a partir de un an&aacute;lisis de los datos de TradeMap, identific&oacute; un crecimiento interesante en las compras internacionales de cocos frescos por parte de los siguientes pa&iacute;ses:&nbsp;<\/p>\r\n\r\n<p>- Reino Unido, con importaciones de cocos frescos valoradas en US$ 3.70 millones (2022), present&oacute; un crecimiento interanual de un 53%.&nbsp;<\/p>\r\n\r\n<p>- Estados Unidos, con importaciones por US$ 2.60 millones (2022), alcanz&oacute; un crecimiento de un 10% con respecto al 2021.&nbsp;<\/p>\r\n\r\n<p>- Taip&eacute;i Chino, con importaciones de cocos frescos valoradas en US$ 1.60 millones (2022), present&oacute; un crecimiento interanual de un 59%.&nbsp;<\/p>\r\n\r\n<p>Aunque la Rep&uacute;blica Dominicana no exporta grandes cantidades de cocos frescos, esta puede ser una oportunidad para aumentar nuestras exportaciones de este producto.&nbsp;<\/p>\r\n",
    "Clasificacion" : "Oportunidades",
    "Fuente" : "Trade Map",
    "Link" : "https:\/\/www.trademap.org\/",
    "NumArchivo" : "0 Archivos"
  },
  {
    "Titular" : "Aumentan las importaciones de cigarros en Italia, Eslovaquia, Reino Unido, Chipre, Hong Kong y Emiratos Árabes Unidos. ",
    "Productos" : "Cigarros puros",
    "Id" : 85,
    "Pais" : "Italia ,Reino Unido",
    "Imagen" : "algunos-cigarros-yacian-humidor_564276-6035.jpg",
    "fechaRegistro" : "2023-07-07 13:48:13.653",
    "PalabraClave" : "Cigarros (puros) y cigarritos (puritos)",
    "Contenido" : "<p>ProDominicana, a partir de un an&aacute;lisis de los datos de TradeMap, identific&oacute; un crecimiento interesante en las compras internacionales de cigarros (puros) y cigarritos (puritos) por parte de los siguientes pa&iacute;ses:&nbsp;&nbsp;<\/p>\r\n\r\n<p>- Italia, con importaciones de cigarros valoradas en US$ 183.30 millones (2022), present&oacute; un crecimiento interanual de un 132%.&nbsp;&nbsp;<\/p>\r\n\r\n<p>- Eslovaquia, con importaciones por US$ 30.30 millones (2022), alcanz&oacute; un crecimiento de un 103% con respecto al 2021.&nbsp;&nbsp;<\/p>\r\n\r\n<p>- Reino Unido, con importaciones de cigarros valoradas en US$ 72 millones (2022), present&oacute; un crecimiento interanual de un 40%.&nbsp;&nbsp;<\/p>\r\n\r\n<p>- Chipre, con importaciones por US$ 9.70 millones (2022), alcanz&oacute; un crecimiento de un 26% con respecto al 2021.&nbsp;<\/p>\r\n\r\n<p>- Hong Kong, con importaciones de cigarros valoradas en US$ 93.40&nbsp;millones (2022), present&oacute; un crecimiento interanual de un 8%.&nbsp;<\/p>\r\n\r\n<p>- Emiratos &Aacute;rabes Unidos, con importaciones por US$ 20.90 millones (2022), alcanz&oacute; un crecimiento de un 36% con respecto al 2021.&nbsp;<\/p>\r\n\r\n<p>Considerando que las exportaciones de cigarros (puros) y cigarritos (puritos) desde Rep&uacute;blica Dominicana alcanzaron la cifra de US$ 1,006.5 millones durante el 2022, siendo este el segundo producto de mayor exportaci&oacute;n desde la Rep&uacute;blica Dominicana, esta alerta representa&nbsp;una oportunidad para aumentar nuestras exportaciones de este producto hacia Italia, Eslovaquia, Reino Unido, Chipre, Hong Kong y Emiratos &Aacute;rabes Unidos.&nbsp;<\/p>\r\n",
    "Clasificacion" : "Oportunidades",
    "Fuente" : "Trade Map, Data Market",
    "Link" : "https:\/\/datamarket.prodominicana.gob.do\/",
    "NumArchivo" : "0 Archivos"
  },
  {
    "Titular" : "Se prevé un crecimiento en las importaciones de cítricos por parte de Estados Unidos.",
    "Productos" : "Mandarinas",
    "Id" : 86,
    "Pais" : "Estados Unidos",
    "Imagen" : "Mnad.png",
    "fechaRegistro" : "2023-07-07 16:21:22.967",
    "PalabraClave" : "Mandarinas;Estados Unidos",
    "Contenido" : "<p>Informaciones publicadas por &ldquo;The Packer&rdquo; advierten que se prev&eacute; un aumento en las importaciones estadounidenses de c&iacute;tricos sudafricanos para el 2023, principalmente a partir del mes de junio. Adem&aacute;s, se indica que la industria sudafricana de c&iacute;tricos actualmente enfrenta&nbsp;diversos desaf&iacute;os, entre ellos,&nbsp;un aumento de los costos en los insumos agr&iacute;colas, altas tarifas de env&iacute;o, ineficiencias de la infraestructura y&nbsp;nuevas regulaciones fitosanitarias.&nbsp;<\/p>\r\n\r\n<p>En vista de esta situaci&oacute;n, entre diferentes c&iacute;tricos, ProDominicana, a partir de datos de TradeMap, identific&oacute; una potencial oportunidad para la mandarina en los Estados Unidos.&nbsp;<\/p>\r\n\r\n<p>Durante el a&ntilde;o 2022, las importaciones estadounidenses de mandarinas totalizaron US$ 579.7 millones, reflejando un crecimiento interanual de un 44%. Entre sus principales proveedores, Per&uacute; aumento sus env&iacute;os comerciales de este producto a los Estados Unidos en un 66% y Marruecos en un 259%. &nbsp;<\/p>\r\n\r\n<p>Aunque la Rep&uacute;blica Dominicana no exporta grandes cantidades de este producto, esta alerta representa una oportunidad para apoyar a este sector y aumentar las exportaciones de este producto.&nbsp;<\/p>\r\n",
    "Clasificacion" : "Oportunidades",
    "Fuente" : "Karst, Tom. “U.S. imports of South African citrus projected to rise”. Produce Crops, The Packer, julio: 2023. ",
    "Link" : "https:\/\/www.thepacker.com\/news\/produce-crops\/us-imports-south-african-citrus-projected-rise",
    "NumArchivo" : "0 Archivos"
  },
  {
    "Titular" : "Aumentan las compras internacionales de abono en Centroamérica. ",
    "Productos" : "Abonos",
    "Id" : 87,
    "Pais" : "Costa Rica,Guatemala,Nicaragua",
    "Imagen" : "fertilizante-mano-contra-arbustos-jardin_123211-4302.jpg",
    "fechaRegistro" : "2023-07-14 11:16:34.840",
    "PalabraClave" : "Abono;Costa Rica;Guatemala;Nicaragua",
    "Contenido" : "<p>Seg&uacute;n cifras del departamento de Inteligencia Comercial de&nbsp;CentralAmericaData, durante el 2022 la regi&oacute;n centroamericana increment&oacute; en un 57% la compra de abonos.&nbsp;<\/p>\r\n\r\n<p>Considerando estas informaciones, ProDominicana, a partir de datos de TradeMap, realiz&oacute; un an&aacute;lisis e identific&oacute; cuatro pa&iacute;ses de Centroam&eacute;rica que aumentaron sus compras internacionales de abono:&nbsp;<\/p>\r\n\r\n<p>- El salvador, con importaciones de abono por un valor de US$ 175.7&nbsp;millones durante el 2022, alcanz&oacute; un crecimiento interanual de un 104%.&nbsp;<\/p>\r\n\r\n<p>- Costa Rica, con compras internacionales de este producto por US$ 336.2 millones, logr&oacute;&nbsp;un crecimiento interanual de un 67%.&nbsp;<\/p>\r\n\r\n<p>- Nicaragua, con importaciones de abono valoradas en US$ 187.3&nbsp;millones, alcanz&oacute; un crecimiento interanual de un 54%.&nbsp;<\/p>\r\n\r\n<p>- Guatemala, con compras internacionales de este producto por US$ 567.7 millones, logr&oacute;&nbsp;un crecimiento interanual de un 40%.&nbsp;<\/p>\r\n\r\n<p>En el 2022 las exportaciones de abono desde la Rep&uacute;blica Dominicana totalizaron US$ 38.5 millones, logrando un crecimiento interanual de un 32.3%. En vista de las informaciones en esta alerta, el mercado centroamericano representa una oportunidad para la expansi&oacute;n de nuestras exportaciones de abono.&nbsp;<\/p>\r\n",
    "Clasificacion" : "Oportunidades",
    "Fuente" : "Dep. de Inteligencia Comercial. “Abonos: Guatemala domina las compras con $731 millones”.    CentralAmericaData. Julio: 2023. ",
    "Link" : "https:\/\/www.centralamericadata.com\/es\/product\/inteligenciaComercialReporte\/11422338",
    "NumArchivo" : "0 Archivos"
  },
  {
    "Titular" : "Aumentan las compras internacionales de sopas y sus preparaciones en Centroamérica.",
    "Productos" : "Preparaciones para sopas ",
    "Id" : 88,
    "Pais" : "Costa Rica,Guatemala,Nicaragua",
    "Imagen" : "Soup.png",
    "fechaRegistro" : "2023-07-14 11:50:30.793",
    "PalabraClave" : "Preparaciones para sopas;El Salvador;Costa Rica;Guatemala;Nicaragua",
    "Contenido" : "<p>Seg&uacute;n cifras del departamento de Inteligencia Comercial de&nbsp;CentralAmericaData, durante el 2022 la regi&oacute;n centroamericana increment&oacute; en m&aacute;s de un 100% las compras internacionales de sopas y sus preparaciones.&nbsp;<\/p>\r\n\r\n<p>Considerando estas informaciones, ProDominicana, a partir de datos de TradeMap, identific&oacute; cuatro pa&iacute;ses de Centroam&eacute;rica que aumentaron sus compras internacionales de sopas y sus preparaciones durante el 2022:&nbsp;<\/p>\r\n\r\n<p>- El salvador, con importaciones de sopa&nbsp;por un valor de US$ 34.8 millones, alcanz&oacute; un crecimiento interanual de un 10%.&nbsp;<\/p>\r\n\r\n<p>- Guatemala, con importaciones de este producto por US$ 29&nbsp;millones, logr&oacute; un crecimiento interanual de un 20%.&nbsp;<\/p>\r\n\r\n<p>- Nicaragua, con importaciones de sopa&nbsp;por un valor de US$ 22&nbsp;millones, alcanz&oacute; un crecimiento de un 14%.&nbsp;<\/p>\r\n\r\n<p>- Costa Rica, con importaciones de este producto por US$ 16.9&nbsp;millones, logr&oacute; un crecimiento de un 36%.&nbsp;<\/p>\r\n\r\n<p>En el 2022 las exportaciones de sopas y sus preparaciones desde la Rep&uacute;blica Dominicana totalizaron US$ 6.3 millones, logrando un crecimiento interanual de un 45%. En vista de las informaciones en esta alerta, el mercado centroamericano representa una oportunidad para la expansi&oacute;n de nuestras exportaciones de sopas y sus preparaciones.<\/p>\r\n",
    "Clasificacion" : "Oportunidades",
    "Fuente" : "Dep. de Inteligencia Comercial. “Sopas: Incremento de compras del 109% en 2022”. CentralAmericaData. Mayo: 2023. ",
    "Link" : "https:\/\/www.centralamericadata.com\/es\/article\/home\/Sopas_Incremento_de_compras_del_109_en_2022",
    "NumArchivo" : "0 Archivos"
  },
  {
    "Titular" : "Escasez de sandía en España representa una potencial oportunidad para nuevos proveedores.",
    "Productos" : "Sandías",
    "Id" : 89,
    "Pais" : "España",
    "Imagen" : "Watermelon.png",
    "fechaRegistro" : "2023-07-27 17:36:30.207",
    "PalabraClave" : "Sandía;España",
    "Contenido" : "<p>Informaciones publicadas en julio del 2023, indican una escasez importante de sand&iacute;a en el mercado espa&ntilde;ol. Entre los diversos motivos que han generado esta situaci&oacute;n, se indica un periodo de&nbsp;sequ&iacute;a, as&iacute; como cambios bruscos de temperatura durante los &uacute;ltimos meses que han afectado el campo espa&ntilde;ol.&nbsp;<\/p>\r\n\r\n<p>Con p&eacute;rdidas superiores a&nbsp;los 44 millones de euros, las frutas como la sand&iacute;a y el mel&oacute;n suelen tener una demanda importante en Espa&ntilde;a durante estos meses, en especial, para combatir el calor. Sin embargo, se indica que algunos supermercados espa&ntilde;oles ya han indicado&nbsp;una insuficiencia significativa por parte de sus&nbsp;proveedores regulares.&nbsp;<\/p>\r\n\r\n<p>Considerando estas informaciones, ProDominicana, a partir de datos de TradeMap, identific&oacute; una potencial oportunidad para los proveedores de sand&iacute;a en Espa&ntilde;a. Al ver las cifras del 2022, estas importaciones totalizaron US$ 103.1 millones, reflejando&nbsp;un crecimiento interanual de un 34%. &nbsp;<\/p>\r\n\r\n<p>Entre sus principales proveedores, Marruecos aument&oacute; sus env&iacute;os comerciales de sand&iacute;a a Espa&ntilde;a en un 39%, alcanzando un total de US$ 85.8 millones. &nbsp;<\/p>\r\n\r\n<p>Mauritania, con exportaciones de sand&iacute;a a Espa&ntilde;a valoradas en US$ 2.4 millones, alcanz&oacute; un crecimiento interanual de un 849% respecto al a&ntilde;o anterior. &nbsp;<\/p>\r\n\r\n<p>Francia tambi&eacute;n aument&oacute; estos env&iacute;os comerciales destinados a Espa&ntilde;a, logrando un crecimiento interanual de un 26% y alcanzando un total de un US$ 1.3 millones&nbsp;<\/p>\r\n\r\n<p>En el caso de la Rep&uacute;blica Dominicana, nuestras exportaciones globales de sandia al 2022 totalizaron US$ 1.3 millones, reflejando un crecimiento de un 314% respecto al a&ntilde;o anterior y siendo nuestros principales destinos Puerto Rico, Aruba y Curazao.&nbsp;<\/p>\r\n\r\n<p>En vista de esta situaci&oacute;n, se ha generado&nbsp;esta alerta comercial para los exportadores de sand&iacute;a que puedan estar interesados en cubrir parte de esa demanda regular en el mercado espa&ntilde;ol.&nbsp;<\/p>\r\n",
    "Clasificacion" : "Oportunidades",
    "Fuente" : "Redacción. “Escasez de melón y sandía en los mercados por la sequía”. Telemadrid, julio: 2023.",
    "Link" : "https:\/\/www.telemadrid.es\/noticias\/sociedad\/Escasez-de-melon-y-sandia-en-los-mercados-por-la-sequia-0-2579142074--20230717021015.html",
    "NumArchivo" : "0 Archivos"
  },
  {
    "Titular" : "Alto consumo de granos de origen extranjero en México. ",
    "Productos" : "Cereales",
    "Id" : 90,
    "Pais" : "México",
    "Imagen" : "Cereales.png",
    "fechaRegistro" : "2023-07-27 17:40:21.380",
    "PalabraClave" : "Cereales;México",
    "Contenido" : "<p>Cifras de CGMA indican que uno de cada dos kilogramos de los granos b&aacute;sicos que se consumen en M&eacute;xico es importado. De manera particular, se estima que un 56% del ma&iacute;z, trigo, frijol, sorgo, arroz y la soya consumidos por la poblaci&oacute;n mexicana durante los primeros cinco meses del 2023 fue comprado a pa&iacute;ses extranjeros.&nbsp;<\/p>\r\n\r\n<p>Considerando estas informaciones, ProDominicana, a partir de datos de TradeMap, identific&oacute; un crecimiento interanual de&nbsp;un 16.7% en las importaciones de cereales por parte de M&eacute;xico, alcanzando un monto de US$8,886.1 millones al 2022.&nbsp;<\/p>\r\n\r\n<p>Entre sus principales proveedores de&nbsp;cereales, se identificaron tres pa&iacute;ses que aumentaron estos env&iacute;os comerciales a M&eacute;xico durante el 2022:&nbsp;<\/p>\r\n\r\n<p>- Brasil, con exportaciones de cereales a M&eacute;xico valoradas en US$689.5 millones, logr&oacute; un crecimiento interanual de un 404.1%.&nbsp;<\/p>\r\n\r\n<p>- Argentina, con estas exportaciones&nbsp;por un total de US$140.6 millones, alcanz&oacute; un crecimiento interanual de un 209.8%.&nbsp;<\/p>\r\n\r\n<p>- Estados Unidos,&nbsp;con exportaciones de cereales dirigidas a&nbsp;M&eacute;xico valoradas en US$7,227.2 millones, logr&oacute; un crecimiento interanual del 7.48%.&nbsp;<\/p>\r\n\r\n<p>En el caso de la Rep&uacute;blica Dominicana, las exportaciones globales de cereales totalizaron US$1.7 millones, alcanzando un crecimiento interanual de un 49.8% al 2022. Entre nuestros principales destinos de exportaci&oacute;n para estos productos, tenemos Hait&iacute;, Estados Unidos, Jamaica, y Pa&iacute;ses Bajos, por lo que M&eacute;xico representa un destino interesante para la expansi&oacute;n de nuestras exportaciones de cereales.&nbsp;<\/p>\r\n",
    "Clasificacion" : "Oportunidades",
    "Fuente" : "Carbajal, Braulio. “Importados 56% de los granos que se consumen en el país”. Economía, julio: 2023. ",
    "Link" : "https:\/\/gcma.com.mx\/economia-importados-56-de-los-granos-que-se-consumen-en-el-pais\/",
    "NumArchivo" : "0 Archivos"
  },
  {
    "Titular" : "Crecen las importaciones de oro en China, Austria y Canadá.",
    "Productos" : "Oro en bruto ",
    "Id" : 91,
    "Pais" : "Canadá,China",
    "Imagen" : "Oro puro.png",
    "fechaRegistro" : "2023-08-04 12:51:08.480",
    "PalabraClave" : "Oro;Canadá;China",
    "Contenido" : "<p>ProDominicana, a partir de un an&aacute;lisis de los datos de TradeMap, identific&oacute; un crecimiento interesante en las compras internacionales de oro por parte de los siguientes pa&iacute;ses:&nbsp;&nbsp;&nbsp;<\/p>\r\n\r\n<p>- China, con importaciones de oro valoradas en US$ 75,714.7 millones (2022), present&oacute; un crecimiento interanual de un 63%.&nbsp;&nbsp;&nbsp;<\/p>\r\n\r\n<p>- Austria, con importaciones por US$&nbsp;5,266.5 millones&nbsp;(2022), alcanz&oacute; un crecimiento de un 36% con respecto al 2021.&nbsp;&nbsp;&nbsp;<\/p>\r\n\r\n<p>- Canad&aacute;, con importaciones de oro valoradas en US$&nbsp;7,974 millones&nbsp;(2022), present&oacute; un crecimiento interanual de un 33%.&nbsp;&nbsp;&nbsp;<\/p>\r\n\r\n<p>Considerando que las exportaciones de oro desde Rep&uacute;blica Dominicana alcanzaron la cifra de US$&nbsp;1,322.4 millones&nbsp;durante el 2022, reflejando un crecimiento de un 23%, generamos esta&nbsp;alerta motivando a la diversificaci&oacute;n de nuestros mercados de exportaci&oacute;n de oro.&nbsp;<\/p>\r\n",
    "Clasificacion" : "Oportunidades",
    "Fuente" : "Trade Map y Data Market",
    "Link" : "https:\/\/www.trademap.org\/",
    "NumArchivo" : "0 Archivos"
  },
  {
    "Titular" : "Aumentan las compras internacionales de instrumentos y aparatos de medicina, cirugía o veterinaria en Reino Unido, México y China. ",
    "Productos" : "Los demás instrumentos y aparatos",
    "Id" : 92,
    "Pais" : "China,México,Reino Unido",
    "Imagen" : "IAM.png",
    "fechaRegistro" : "2023-08-04 13:02:37.057",
    "PalabraClave" : "Instrumentos y aparatos de medicina, cirugía o veterinaria;Reino Unido;México;China.",
    "Contenido" : "<p>ProDominicana, a partir de un an&aacute;lisis de los datos de TradeMap, identific&oacute; un crecimiento interesante en las compras internacionales de instrumentos y aparatos de medicina, cirug&iacute;a o veterinaria por parte de los siguientes pa&iacute;ses:&nbsp;&nbsp;&nbsp;<\/p>\r\n\r\n<p>- Reino Unido, con importaciones de estos instrumentos valoradas en US$&nbsp;2,660.9 millones&nbsp;(2022), present&oacute; un crecimiento interanual de un 46%.&nbsp;&nbsp;&nbsp;<\/p>\r\n\r\n<p>- M&eacute;xico, con estas importaciones por US$&nbsp;2,216.8 millones (2022), alcanz&oacute; un crecimiento de un 14% con respecto al 2021.&nbsp;&nbsp;&nbsp;<\/p>\r\n\r\n<p>- China, con importaciones de estos instrumentos valoradas en&nbsp;US$&nbsp;6,655.8 millones&nbsp;(2022), present&oacute; un crecimiento interanual de un 24%.&nbsp;&nbsp;&nbsp;<\/p>\r\n\r\n<p>Considerando que las exportaciones de instrumentos y aparatos de medicina, cirug&iacute;a o veterinaria&nbsp;desde Rep&uacute;blica Dominicana alcanzaron la cifra de US$&nbsp;955.1 millones&nbsp;durante el 2022,&nbsp;siendo sus principales destinos Estados Unidos, Puerto Rico, Pa&iacute;ses Bajos, y Jap&oacute;n,&nbsp;generamos esta&nbsp;alerta motivando a la expansi&oacute;n de estas exportaciones hacia Reino Unido, M&eacute;xico y China.&nbsp;<\/p>\r\n",
    "Clasificacion" : "Oportunidades",
    "Fuente" : "Trade Map y Data Market",
    "Link" : "https:\/\/www.trademap.org\/",
    "NumArchivo" : "0 Archivos"
  },
  {
    "Titular" : "Aumentan las compras internacionales de ron en Perú, Polonia, Grecia, Letonia y Chile.",
    "Productos" : "Ron",
    "Id" : 93,
    "Pais" : "Perú",
    "Imagen" : "header-formula-825x412-1.jpg",
    "fechaRegistro" : "2023-08-11 15:29:10.067",
    "PalabraClave" : "Ron",
    "Contenido" : "<p>ProDominicana, a partir de un an&aacute;lisis de los datos de TradeMap, identific&oacute; un crecimiento interesante en las compras internacionales de ron por parte de los siguientes pa&iacute;ses:&nbsp;&nbsp;&nbsp;&nbsp;<\/p>\r\n\r\n<p>- Per&uacute;, con importaciones de ron valoradas en US$ 20.6 millones (2022), present&oacute; un crecimiento interanual de un 77%.&nbsp;&nbsp;&nbsp;&nbsp;<\/p>\r\n\r\n<p>- Polonia, con estas importaciones por US$ 27.4 millones (2022), alcanz&oacute; un crecimiento de un 63% con respecto al 2021.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<\/p>\r\n\r\n<p>- Grecia, con importaciones de ron valoradas en US$ 19.5 millones (2022), present&oacute; un crecimiento interanual de un 38%.&nbsp;<\/p>\r\n\r\n<p>- Letonia, con estas importaciones por US$ 17.9 (2022), alcanz&oacute; un crecimiento de un 63% con respecto al 2021.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<\/p>\r\n\r\n<p>- Chile,&nbsp;con importaciones de ron valoradas en&nbsp;US$ 18.4 millones (2022), present&oacute; un crecimiento interanual de un 38%.&nbsp;<\/p>\r\n\r\n<p>Considerando que las exportaciones globales de ron desde Rep&uacute;blica Dominicana alcanzaron la cifra de US$ 137.6 millones durante el 2022, reflejando un crecimiento de un 23% y siendo sus principales destinos Espa&ntilde;a, Estados Unidos, Rusia, y Pa&iacute;ses Bajos, generamos esta alerta motivando a la expansi&oacute;n de estas exportaciones hacia Per&uacute;, Polonia, Grecia, Letonia y Chile.<\/p>\r\n",
    "Clasificacion" : "Oportunidades",
    "Fuente" : " Trade Map y Data Market",
    "Link" : "https:\/\/www.trademap.org\/",
    "NumArchivo" : "0 Archivos"
  },
  {
    "Titular" : "Aumentan las importaciones de disyuntores en Canadá e Italia.",
    "Productos" : "Disyuntores",
    "Id" : 94,
    "Pais" : "Canadá,Italia ",
    "Imagen" : "Sin título.png",
    "fechaRegistro" : "2023-08-11 16:00:17.183",
    "PalabraClave" : "Disyuntores;Canadá;Italia",
    "Contenido" : "<p>ProDominicana, a partir de un an&aacute;lisis de los datos de TradeMap, identific&oacute; dos mercados con un crecimiento interesante en sus importaciones de disyuntores.&nbsp;<\/p>\r\n\r\n<p>- Canad&aacute;, con importaciones de disyuntores valoradas en US$ 351 millones (2022), present&oacute; un crecimiento interanual de un 32%.&nbsp;&nbsp;&nbsp;&nbsp;<\/p>\r\n\r\n<p>- Italia, con estas importaciones por US$ 326.2 millones (2022), alcanz&oacute; un crecimiento de un 17% con respecto al 2021.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<\/p>\r\n\r\n<p>Considerando que las exportaciones totales de disyuntores desde Rep&uacute;blica Dominicana alcanzaron la cifra de US$ 786.3 millones durante el 2022, reflejando un crecimiento de un 6.6% y siendo sus principales destinos Estados Unidos, Puerto Rico y Costa Rica, generamos esta alerta a los fines de motivar un mayor aprovechamiento de los&nbsp;mercados canadiense e italiano.<\/p>\r\n",
    "Clasificacion" : "Oportunidades",
    "Fuente" : "Trade Map y Data Market",
    "Link" : "https:\/\/www.trademap.org\/",
    "NumArchivo" : "0 Archivos"
  },
  {
    "Titular" : "Consumo creciente de lentejas en Bangladesh.",
    "Productos" : "Lentejas secas desvainadas",
    "Id" : 95,
    "Pais" : "Bangladesh",
    "Imagen" : "Lentil.png",
    "fechaRegistro" : "2023-08-17 15:25:11.913",
    "PalabraClave" : "Lentejas;Bangladesh",
    "Contenido" : "<p>Desde el 2021, se est&aacute; generando un aumento en el consumo de lentejas en Bangladesh. Ante este comportamiento, datos publicados por The Daily Star indican una producci&oacute;n nacional insuficiente, tomando en cuenta que se requiere aproximadamente 7 lakh de toneladas y los agricultores locales producen cerca de 1,75 lakh de toneladas de lentejas al a&ntilde;o.&nbsp;<\/p>\r\n\r\n<p>Considerando estas informaciones, ProDominicana, a partir de datos de TradeMap, detect&oacute; un crecimiento de un 63% en las importaciones de lentejas en Bangladesh, alcanzando un total de USD$397.4 millones al 2022.&nbsp;<\/p>\r\n\r\n<p>Aunque la Rep&uacute;blica Dominicana no exporta grandes cantidades de este producto, esta alerta busca promover un mayor grado de diversificaci&oacute;n y exportaci&oacute;n de la oferta exportable dominicana, aprovechando esta oportunidad para suplir el consumo de lentejas creciente en Bangladesh.&nbsp;<\/p>\r\n",
    "Clasificacion" : "Oportunidades",
    "Fuente" : "Parvez, Sohel. “Lentil imports on the rise”. News. Dhaka: 2021.",
    "Link" : "https:\/\/www.thedailystar.net\/business\/news\/lentil-imports-the-rise-2036693",
    "NumArchivo" : "0 Archivos"
  },
  {
    "Titular" : "Crecen las importaciones de papa en Japón.",
    "Productos" : "Papas frescas o refrigeradas.",
    "Id" : 96,
    "Pais" : "Japón",
    "Imagen" : "Papa.png",
    "fechaRegistro" : "2023-08-18 13:35:15.360",
    "PalabraClave" : "Papas;Japón",
    "Contenido" : "<p>ProDominicana, a partir de un an&aacute;lisis de los datos de TradeMap, identific&oacute; un crecimiento interesante en las importaciones de papa por parte de Jap&oacute;n.&nbsp;&nbsp;<\/p>\r\n\r\n<p>Al ver sus compras internaciones de este producto durante el 2022, se registr&oacute; un crecimiento de un 32%, alcanzando un valor de USD$ 648.56 millones.&nbsp;<\/p>\r\n\r\n<p>Entre sus principales proveedores, Estados Unidos aument&oacute; sus env&iacute;os comerciales de papa hacia Jap&oacute;n en un 31%, logrando un monto total de USD$454.9 millones. Desde B&eacute;lgica se detect&oacute; un crecimiento de un 46%, alcanzando un valor de USD$ 63.2 millones, y desde Canad&aacute; de un 28%, con un total de USD$50.4 millones.&nbsp;<\/p>\r\n\r\n<p>Aunque la Rep&uacute;blica Dominicana no exporta grandes cantidades de este producto, esta alerta busca promover un mayor grado de diversificaci&oacute;n y exportaci&oacute;n de la oferta exportable dominicana, aprovechando esta oportunidad para aumentar la producci&oacute;n de la oferta exportable y suplir al mercado japon&eacute;s.&nbsp;<\/p>\r\n",
    "Clasificacion" : "Oportunidades",
    "Fuente" : "Trade Map",
    "Link" : "https:\/\/www.trademap.org\/",
    "NumArchivo" : "0 Archivos"
  },
  {
    "Titular" : "India detiene las exportaciones de su mayor categoría de arroz blanco.",
    "Productos" : "Arroz",
    "Id" : 98,
    "Pais" : "Brasil,Canadá,China,Colombia,Costa Rica,Emiratos Árabes Unidos  ,Kuwait,México,Paraguay,Perú,Uruguay",
    "Imagen" : "Arroz.png",
    "fechaRegistro" : "2023-08-18 15:10:52.073",
    "PalabraClave" : "Arroz",
    "Contenido" : "<p>Desde julio del 2023, India dispuso la prohibici&oacute;n de su mayor categor&iacute;a de exportaci&oacute;n de arroz blanco, con miras a reducir el precio y la disponibilidad de este producto para el mercado interno. &nbsp;<\/p>\r\n\r\n<p>Esta medida se adopta luego de registrar un aumento de un 11,5% en los precios minoristas durante los &uacute;ltimos doce meses, as&iacute; como un aumento reciente de un 3% en solo un mes, como consecuencia de algunas lluvias tard&iacute;as que han generado da&ntilde;os significativos a sus cultivos de arroz.&nbsp;<\/p>\r\n\r\n<p>Siendo India uno de los tres principales exportadores de arroz, representando m&aacute;s del 40% de las exportaciones mundiales de este producto, sus compradores habituales estar&aacute;n necesitando alternativas de proveedores para sus compras internaciones de arroz blanco. &nbsp;<\/p>\r\n\r\n<p>En vista de esta situaci&oacute;n, ProDominicana, a partir de los datos de Trade Map, identific&oacute; los principales pa&iacute;ses que suelen comprar este producto de la India y que recientemente han mostrado un crecimiento en estas importaciones, a los fines de que los exportadores de arroz dominicanos puedan aprovechar esta alerta comercial-&nbsp;<\/p>\r\n\r\n<p>Considerando la ubicaci&oacute;n de la Rep&uacute;blica Dominicana,&nbsp;a nivel regional estos 13&nbsp;pa&iacute;ses&nbsp;aumentaron sus importaciones de arroz desde India durante el 2022:&nbsp;<\/p>\r\n\r\n<ul>\r\n\t<li>\r\n\t<p>Brasil. En el 2022 sus importaciones de arroz desde India totalizaron USD$657.5 millones, con un crecimiento interanual de 83%.&nbsp;<\/p>\r\n\t<\/li>\r\n\t<li>\r\n\t<p>Uruguay. En el 2022 sus importaciones de arroz desde India totalizaron USD$498 millones, con un crecimiento interanual de 30%.&nbsp;<\/p>\r\n\t<\/li>\r\n\t<li>\r\n\t<p>Paraguay. En el 2022 sus importaciones de arroz desde India totalizaron USD$293.4 millones, con un crecimiento interanual de 91,067%.&nbsp;<\/p>\r\n\t<\/li>\r\n\t<li>\r\n\t<p>Canad&aacute;. En el 2022 sus importaciones de arroz desde India totalizaron USD$28.9 millones, con un crecimiento interanual de 27%.&nbsp;<\/p>\r\n\t<\/li>\r\n\t<li>\r\n\t<p>Ecuador. En el 2022 sus importaciones de arroz desde India totalizaron USD$28.1 millones, con un crecimiento interanual de 151%.&nbsp;<\/p>\r\n\t<\/li>\r\n\t<li>\r\n\t<p>Per&uacute;. En el 2022 sus importaciones de arroz desde India totalizaron USD$13.4 millones, con un crecimiento interanual de 1,811%.&nbsp;<\/p>\r\n\t<\/li>\r\n\t<li>\r\n\t<p>Costa Rica. En el 2022 sus importaciones de arroz desde India totalizaron USD$8.3 millones, con un crecimiento interanual de 19%.&nbsp;<\/p>\r\n\t<\/li>\r\n\t<li>\r\n\t<p>El Salvador. En el 2022 sus importaciones de arroz desde India totalizaron USD$5.1 millones, con un crecimiento interanual de 81%.&nbsp;<\/p>\r\n\t<\/li>\r\n\t<li>\r\n\t<p>M&eacute;xico. En el 2022 sus importaciones de arroz desde India totalizaron USD$3.3 millones, con un crecimiento interanual de 39%.&nbsp;<\/p>\r\n\t<\/li>\r\n\t<li>\r\n\t<p>Colombia. En el 2022 sus importaciones de arroz desde India totalizaron USD$1.9 millones, con un crecimiento interanual de 84%.&nbsp;<\/p>\r\n\t<\/li>\r\n\t<li>\r\n\t<p>Chile. En el 2022 sus importaciones de arroz desde India totalizaron USD$358 mil, con un crecimiento interanual de 121%.&nbsp;<\/p>\r\n\t<\/li>\r\n\t<li>\r\n\t<p>B&aacute;rbados. En el 2022, sus importaciones de arroz desde India totalizaron USD$43 mil, con un crecimiento interanual de 129%.&nbsp;<\/p>\r\n\t<\/li>\r\n\t<li>\r\n\t<p>Belice. En el 2022 sus importaciones de arroz desde India totalizaron USD$16 mil, con un crecimiento interanual de 255%.&nbsp;<\/p>\r\n\t<\/li>\r\n<\/ul>\r\n\r\n<p>A nivel extrarregional, estos 17&nbsp;pa&iacute;ses aumentaron sus importaciones de arroz desde India durante el 2022: &nbsp;<\/p>\r\n\r\n<ul>\r\n\t<li>\r\n\t<p>Ir&aacute;n. En el 2022 sus importaciones de arroz desde India totalizaron USD$ 1,155.1 millones, con un crecimiento interanual de 74%.&nbsp;<\/p>\r\n\t<\/li>\r\n\t<li>\r\n\t<p>Arabia Saudita. En el 2022 sus importaciones de arroz desde India totalizaron USD$ 989.8 millones, con un crecimiento interanual de 26%.&nbsp;<\/p>\r\n\t<\/li>\r\n\t<li>\r\n\t<p>China. En el 2022 sus importaciones de arroz desde India totalizaron USD$ 670.3 millones, con un crecimiento interanual de 81%.&nbsp;<\/p>\r\n\t<\/li>\r\n\t<li>\r\n\t<p>Benin. En el 2022 sus importaciones de arroz desde India totalizaron USD$ 550.9 millones, con un crecimiento interanual de 21%.&nbsp;<\/p>\r\n\t<\/li>\r\n\t<li>\r\n\t<p>Emiratos &Aacute;rabes Unidos. En el 2022 sus importaciones de arroz desde India totalizaron USD$ 433 millones, con un crecimiento interanual de 36%.&nbsp;<\/p>\r\n\t<\/li>\r\n\t<li>\r\n\t<p>Senegal. En el 2022 sus importaciones de arroz desde India totalizaron USD$ 425.2 millones, con un crecimiento interanual de 27%.&nbsp;<\/p>\r\n\t<\/li>\r\n\t<li>\r\n\t<p>C&ocirc;te d&#39;Ivoire. En el 2022 sus importaciones de arroz desde India totalizaron USD$ 417 millones, con un crecimiento interanual de 31%.&nbsp;<\/p>\r\n\t<\/li>\r\n\t<li>\r\n\t<p>Yemen. En el 2022 sus importaciones de arroz desde India totalizaron USD$ 329.7 millones, con un crecimiento interanual de 38%.&nbsp;<\/p>\r\n\t<\/li>\r\n\t<li>\r\n\t<p>Togo. En el 2022 sus importaciones de arroz desde India totalizaron USD$ 307.5 millones, con un crecimiento interanual de&nbsp;29%.&nbsp;<\/p>\r\n\t<\/li>\r\n\t<li>\r\n\t<p>Guinea. En el 2022 sus importaciones de arroz desde India totalizaron USD$ 284.1 millones, con un crecimiento interanual de&nbsp;8%.&nbsp;<\/p>\r\n\t<\/li>\r\n\t<li>\r\n\t<p>Sri Lanka. En el 2022 sus importaciones de arroz desde India totalizaron USD$ 220.3 millones, con un crecimiento interanual de 147%.&nbsp;<\/p>\r\n\t<\/li>\r\n\t<li>\r\n\t<p>Madagascar: En el 2022 sus importaciones de arroz desde India totalizaron USD$ 194.6 millones, con un crecimiento interanual de 30%.&nbsp;<\/p>\r\n\t<\/li>\r\n\t<li>\r\n\t<p>Somalia: En el 2022 sus importaciones de arroz desde India totalizaron USD$ 181.9 millones, con un crecimiento interanual de 27%.&nbsp;<\/p>\r\n\t<\/li>\r\n\t<li>\r\n\t<p>Camer&uacute;n: En el 2022 sus importaciones de arroz desde India totalizaron USD$ 175 millones, con un crecimiento interanual de 13%.&nbsp;<\/p>\r\n\t<\/li>\r\n\t<li>\r\n\t<p>Kuwait: En el 2022 sus importaciones de arroz desde India totalizaron USD$ 174.4 millones, con un crecimiento interanual de 12%.&nbsp;<\/p>\r\n\t<\/li>\r\n\t<li>\r\n\t<p>Angola: En el 2022 sus importaciones de arroz desde India totalizaron USD$ 162.6 millones, con un crecimiento interanual de 92%.&nbsp;<\/p>\r\n\t<\/li>\r\n\t<li>\r\n\t<p>Kenya. En el 2022 sus importaciones de arroz desde India totalizaron USD$ 146.1 millones, con un crecimiento interanual de 76%.&nbsp;<\/p>\r\n\t<\/li>\r\n<\/ul>\r\n",
    "Clasificacion" : "Oportunidades",
    "Fuente" : "Jadhav, Rajendra; Bhardwaj, Mayank y Shivam Patel. “India imposes major rice export ban, triggering inflation fears”. Commodities. Reuters, julio 2023 ",
    "Link" : "https:\/\/www.reuters.com\/markets\/commodities\/india-prohibits-export-non-basmati-white-rice-notice-2023-07-20\/",
    "NumArchivo" : "0 Archivos"
  },
  {
    "Titular" : "Cambios en los requisitos entrada para las plantas ornamentales en Chile.",
    "Productos" : "Flores y capullos, cortados para ramos o adornos,Follajes, hojas, ramas y demás partes de plantas,",
    "Id" : 99,
    "Pais" : "Chile",
    "Imagen" : "Plantas.png",
    "fechaRegistro" : "2023-08-25 10:52:26.120",
    "PalabraClave" : "Plantas ornamentales;Chile",
    "Contenido" : "<p>Mediante la Resoluci&oacute;n Exenta No. 3570\/2023, del 6 de junio del 2023, la Direcci&oacute;n Nacional de Servicio Agr&iacute;cola y Ganadero del Gobierno de Chile modific&oacute; la Resoluci&oacute;n SAG N&ordm; 7.214 de 2014, sobre requisitos fitosanitarios de importaci&oacute;n para plantas para plantar de uso ornamental, de especies y tipo de material, procedentes de todo origen, con la finalidad de establecer medidas para prevenir el ingreso de Opogona Sacchari en plantas para plantar de especies hospedantes:&nbsp;<\/p>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<ul>\r\n<li>\r\n<p>Los env&iacute;os deben estar amparados por un Certificado Fitosanitario Oficial emitido por la autoridad fitosanitaria del pa&iacute;s de origen.&nbsp;<\/p>\r\n<\/li>\r\n<li>\r\n<p>Las especies Aloe arborescens, Areca spp., Bismarckia nobilis, Phoenix spp. y Washingtonia spp. deben estar libres de&nbsp;Opogona sacchari&nbsp;y contar con un lugar de producci&oacute;n inspeccionado durante el &uacute;ltimo per&iacute;odo de crecimiento activo.&nbsp;<\/p>\r\n<\/li>\r\n<li>\r\n<p>Espec&iacute;menes de varias especies, seg&uacute;n la resoluci&oacute;n, requieren entrar en cuarentena de post-entrada si proceden de pa&iacute;ses con presencia de&nbsp;Opogona sacchari.&nbsp;<\/p>\r\n<\/li>\r\n<li>\r\n<p>Otras especies tienen que someterse a cuarentena de post-entrada si proceden de pa&iacute;ses con presencia de&nbsp;Chrysanthemun stem necrosis virus&nbsp;o&nbsp;Xylella fastidiosa.&nbsp;<\/p>\r\n<\/li>\r\n<\/ul>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<p>Para mayor informaci&oacute;n, consultar la Resoluci&oacute;n Exenta No. 3570\/2023, del 6 de junio del 2023.&nbsp;<\/p>\r\n",
    "Clasificacion" : "Actualizaciones",
    "Fuente" : "Resolución Exenta No. 3570\/2023, del 6 de junio del 2023, Dirección Nacional de Servicio Agrícola y Ganadero del Gobierno de Chile ",
    "Link" : "https:\/\/www.bcn.cl\/leychile\/navegar?i=1193452",
    "NumArchivo" : "0 Archivos"
  },
  {
    "Titular" : "FDA emite nueva Norma Final Directa para la Revocación de Usos de Aceites Parcialmente Hidrogenados en Alimentos.",
    "Productos" : "Grasas y aceites, parcial o totalmente hidrogenados",
    "Id" : 100,
    "Pais" : "Estados Unidos",
    "Imagen" : "fda_18787.jpg",
    "fechaRegistro" : "2023-08-25 11:19:47.150",
    "PalabraClave" : "Aceites Parcialmente Hidrogenados; Estados Unidos",
    "Contenido" : "<p>El 9 de agosto del 2023, la Administraci&oacute;n de Alimentos y Medicamentos de Estados Unidos (FDA, por sus siglas en ingl&eacute;s) emiti&oacute; una norma final directa para&nbsp;eliminar las referencias a los aceites parcialmente hidrogenados (PHO) de sus regulaciones para la mantequilla de man&iacute;, el at&uacute;n enlatado, el aceite de lacha, el aceite de pescado y el aceite de colza.&nbsp;&nbsp;<\/p>\r\n\r\n<p>La FDA tambi&eacute;n est&aacute; revocando todas sus sanciones anteriores para el uso de los PHO en margarina, manteca vegetal y pan, bollos y bollos, considerando su asociaci&oacute;n a un mayor riesgo de enfermedades coronarias (CHD).&nbsp;Esta acci&oacute;n se encuentra alineada con su Orden Declarativa del 2015 mediante la cual se&nbsp;revoc&oacute; el estatus de &ldquo;generalmente reconocido como seguro&rdquo; (GRAS) de los PHO.&nbsp;<\/p>\r\n\r\n<p>Se espera que los beneficios de esta medida permitan reducir el n&uacute;mero de casos de enfermedades coronarias como resultado de un menor uso de ingredientes que contienen PHO.&nbsp;<\/p>\r\n\r\n<p>Esta norma&nbsp;entra en vigor desde el 22 de diciembre de 2023.&nbsp;<\/p>\r\n",
    "Clasificacion" : "Actualizaciones",
    "Fuente" : "Federal Register. “Revocation of Uses of Partially Hydrogenated Oils in Foods”, agosto: 2023 ",
    "Link" : "https:\/\/www.federalregister.gov\/documents\/2023\/08\/09\/2023-16725\/revocation-of-uses-of-partially-hydrogenated-oils-in-foods ",
    "NumArchivo" : "0 Archivos"
  },
  {
    "Titular" : "Cuba aumenta sus importaciones de leche en polvo.",
    "Productos" : "Leche en polvo,Leche en polvo",
    "Id" : 101,
    "Pais" : "Cuba",
    "Imagen" : "pmp.png",
    "fechaRegistro" : "2023-08-25 12:29:09.877",
    "PalabraClave" : "Leche en polvo;Cuba",
    "Contenido" : "<p>A partir de una escasez de la leche en polvo en&nbsp;Cuba, algunos pa&iacute;ses han aumentado sus env&iacute;os comerciales hacia ese destino. &nbsp;<\/p>\r\n\r\n<p>Considerando esta situaci&oacute;n, ProDominicana, a partir de los datos de Trade Map, identific&oacute; un aumento de un 62% en las importaciones de leche en polvo por parte de Cuba, alcanzando un total de US$ 27.7 millones para el 2022.&nbsp;<\/p>\r\n\r\n<p>Entre sus diferentes proveedores, se identific&oacute; un mayor crecimiento en los env&iacute;os comerciales de este producto&nbsp;desde B&eacute;lgica, Pa&iacute;ses Bajos y Uruguay:&nbsp;<\/p>\r\n\r\n<ul>\r\n<li>\r\n<p>Desde B&eacute;lgica, las exportaciones de leche en polvo hacia Cuba totalizaron US$ 13.6 millones, logrando&nbsp;un crecimiento interanual de un 76% al 2022.&nbsp;<\/p>\r\n<\/li>\r\n<li>\r\n<p>En el caso de Pa&iacute;ses Bajos, estas exportaciones hacia Cuba alcanzaron un monto de US$ 7.7 millones, con un crecimiento interanual de un 293%.&nbsp;<\/p>\r\n<\/li>\r\n<li>\r\n<p>Desde Uruguay, las exportaciones de leche en polvo hacia Cuba totalizaron US$ 2.8 millones, representando un crecimiento interanual de un 72% respecto al a&ntilde;o anterior.&nbsp;<\/p>\r\n<\/li>\r\n<\/ul>\r\n\r\n<p>Aunque la Rep&uacute;blica Dominicana no exporta grandes cantidades de este producto, esta podr&iacute;a ser una oportunidad para promover la industrializaci&oacute;n de la leche producida en el pa&iacute;s, con miras a exportarla y abastecer al mercado cubano.&nbsp;<\/p>\r\n",
    "Clasificacion" : "Oportunidades",
    "Fuente" : "Foodnewslatam. “La leche en polvo paraguaya logra conquistar el mercado cubano”. Empresas, agosto: 2023 ",
    "Link" : "https:\/\/www.foodnewslatam.com\/empresas\/20-lacteos\/13984-la-leche-en-polvo-paraguaya-logra-conquistar-el-mercado-cubano.html ",
    "NumArchivo" : "0 Archivos"
  }
]